[
  {
    "title": [
      "高考加油"
    ],
    "content": "不苦不累，高三无味。不拼不搏，等于白活。\r\n\r\n\r\n\t就算拼个头PX流，也要跟俺冲进一本的大楼！\r\n\r\n\r\n\t考过高富帅，胜过富二代。\r\n\r\n\r\n\t要成功，先发疯。\r\n\r\n\r\n\t下定决心往前冲，高考加油！！！"
  },
  {
    "title": [
      "反义词"
    ],
    "content": "老师 ：西木，你干嘛呢？多大的人了，还玩这个，你多大了？\r\n西木：我一米七五左右\r\n老师：我问的是你的年龄\r\n西木：是去年的还是今年的？\r\n老师：当然是今年的啊\r\n西木：是现在说还是下课说\r\n老师：现在\r\n西木：是大声说，还是悄悄地说\r\n老师：你玩我那，到底说不说\r\n西木：但是，你问我的年龄干嘛\r\n老师：我随便问问不行吗\r\n西木：不说不行吗\r\n老师：哎呀，算了算了，我们继续上课\r\n老师：我们一起复习一下反义词\r\n老师：西木，你来答\r\n老师：来吧老弟\r\n西木：走吧小哥\r\n老师：还不错，好嗨呦\r\n西木：好无聊\r\n老师：很好\r\n西木：非常好\r\n老师：错了\r\n西木：对了\r\n老师：你咋就这么不明白呢\r\n西木：我很明白的\r\n老师：你起来\r\n西木：我坐下\r\n老师：老师叫你起来，你没听到吗\r\n西木：老师叫我坐下，我听到了\r\n老师：你还敢不听老师的话\r\n西木：我还不敢不听老师的话\r\n老师：你知道我在说什么吗\r\n西木：我不知道我在说什么\r\n老师：我知道你是故意的\r\n西木：你不知道我不知故意的\r\n老师：我不跟你说了\r\n西木：你要跟我说\r\n老师：算了吧\r\n西木：继续呀\r\n老师：你给我闭嘴"
  },
  {
    "title": [
      "×××回头"
    ],
    "content": "×××一回头，吓死河边N头牛。\r\n×××二回头，大庆油田不产油。\r\n×××三回头，姚明改打乒乓球。\r\n×××四回头，吓得玉兔缩成球。\r\n×××五回头，人都变成小猕猴。 \r\n×××六回头，我们全班都跳楼。 \r\n×××七回头，震倒一排教学楼。\r\n×××八回头，长江水淹黄鹤楼。\r\n×××九回头，山崩地裂水倒流。\r\n×××十回头，哈雷彗星撞地球。\r\n×××不回头，家家户户都磕头！"
  },
  {
    "title": [
      "经典的搞笑段子，真是笑死人不偿命"
    ],
    "content": "1、表白\r\n一个男生暗恋一个女生很久了。一天自习课上，男生偷偷的传了小纸条给女生，上面写着“其实我注意你很久了”。不一会儿，女生传了另一张纸条，男生心急火燎的打开一看“拜托你不要告诉老师，我保证以后再也不嗑瓜子了”。。。。。。男生一脸懵逼\r\n2、有爱的父女\r\n在公园里看到一对很有爱的父女，父亲大约五十岁左右，女儿二十来岁，女儿很乖巧的给爸爸剥了一个茶叶蛋，说说什么互相开怀大笑，好温馨的家庭。但是，为什么后来他们就舌吻了呢？\r\n3、损友闺蜜\r\n有一次和男友吵架了在电话里哭，闺蜜来安慰我，突然，他盯着我的眼睛看。冒出一句：“你的睫毛膏用的什么牌子的，这么哭成这B样，都没掉”。我真是气打不一处来，电话一扔也不哭了。\r\n4、熊孩子\r\n昨天因为一件事骂儿子，说你妈妈是猪，你也是头猪。儿子却反过来说我：爸爸你怎么这么衰，娶了一头猪，还生了一只猪！你说你这熊孩子，这是不是找打。\r\n5、相亲\r\n相亲见面会上，她侃侃而谈，说她以前的男友如何开豪车，住豪宅，经常夸她如何如何漂亮，一看到她就紧张。\r\n他看了看她：“我，我一般看，看到美女，也，也会紧张的说，说不出话来。”\r\n她噗嗤一笑：“你这种搭讪的方式真老土。”\r\n“但，但看到不，不好看的，就，就会结巴。”\r\n那女的立马脸变成了猪肝色"
  },
  {
    "title": [
      "唉,你说无语不无语!"
    ],
    "content": "1、如果你把全国38%离婚率的数据发给父母，他们并不会因此而不催你结婚，反而会对你说：“既然不幸福可以随时离，你还怕什么呢？”\r\n\t\r\n\t\r\n\t\t2、看视频有点卡，于是我联系客服。\r\n客服：请问你是会员吗？\r\n我：是。\r\n客服：那就对了，会员卡。\r\n\t\r\n\t\r\n\t\t3、“上海房价太贵了。”\r\n“那为什么不回老家呢？”\r\n“老家北京。”\r\n\t\r\n\t\r\n\t\t4、开会时我有点不舒服，领导问我要不要紧？\r\n我叹了口气说：不上班行不行？\r\n领导：不上班你养我啊？\r\n\t\r\n\t\r\n\t\t5、父亲：“你真的有孩子了？”\r\n女儿：“是的，是大夫跟我说的。”\r\n“孩子的爸爸是谁？”\r\n“不知道，大夫没说。”\r\n。。。\r\n\t\r\n\t\r\n\t\t6、为什么坐在办公室拿着三千块工资的女性看不起在工地或者车间拿着五六千甚至更多的操作工。。。\r\n答：长着三分的颜值，化着五分的妆容，看着美颜之中七分的自己，觉得只有十分的男性才配得上自己。\r\n\t\r\n\t\r\n\t\t7、小时候，难以抵挡零食的诱惑，我罪恶的黑手终于伸向了老妈的钱包。\r\n正在挑选一张面额小一点的时候，老妈进来了。\r\n我脱口而出：是我自己拿的，不是老爸让我拿去买烟的！\r\n我特莫真是太机智了，老妈摸摸我的头，没有揍我。\r\n只是晚上睡眠不好，倒不是内疚，实在是爸妈房里太吵！"
  },
  {
    "title": [
      "社会生活中爆笑尬事不少呢!"
    ],
    "content": "1、有次牙痛去看医生，医生说我的牙有点磨损，问我晚上睡觉磨不磨牙？\r\n我说不知道啊，睡着了怎么能知道自己是不是磨牙埃\r\n医生说：奥，单身埃\r\n2、那天，我走在街上，看到一辆车停在两堵墙之间。前后杠距离墙很窄。这得多高的倒车技术才能倒进去啊！\r\n一个哥们过来站在车旁边。\r\n我：“你停的车？高手啊！ ”\r\n他：“车是我昨天停这的！奇怪，我停车后谁在这起的墙！ ”\r\n3、一女友人给神进香，插第一根香时香断了，她心里一阵惊恐感到不吉利。\r\n插第二根香时香也断了，她急忙跪下来祈求神的保佑。\r\n当插第三根香时香又断了，她愤怒地将香揉碎扔地上说：这是什么破香，质量太差了！\r\n4、“你说，这条男式内裤是谁的？”\r\n面对丈夫的质问，朝阳区的王女士镇定自若，她嗑了一粒瓜子，不急不忙地把壳儿轻放在纸巾上，说：“谁知道呢，这几天风那么大。”\r\n5、刚刚老婆吃了一碗酱油拌饭，她说小时候也这样吃，觉得特别满足，但现在没有以前那种满足感了。\r\n我：“那是饿的轻！ ”\r\n老婆：“你懂个屁，是不够吃！！！说完她就又吃了一碗！ ”\r\n6、一只黄雀在厚厚厚地憨笑，老鹰问：“你笑什么呢？”\r\n黄雀说：“嘘，你看，前面有只螳螂在捕蝉。”"
  },
  {
    "title": [
      "有个好的教练是多么的重要"
    ],
    "content": "1、到老妈家吃饭，老婆翻了翻茶几上的相册，一脸醋意的问我：“挽着你胳膊的女娃是谁？皮肤身材都不错嘛。”\r\n我姐在一旁说：“你什么眼神，这是我。”\r\n回家路上，老婆提着一大包我姐送的水果和零食跟我说：“怎么样，我这马屁拍得还行吧？”\r\n\t\r\n\t\r\n\t\t2、我在收拾衣服，看到几件旧衣服，就往老公那里一扔开玩笑说：“这几件不穿了，你拿去给你外面小老婆穿吧。”\r\n他看了一眼继续玩手机：“这么难看又破她才不会穿呢。”\r\n\t\r\n\t\r\n\t\t3、早上，我就拿着内裤质问道：“在你衣服兜里掏出来的！说吧，你昨天去哪了？”\r\n老公摸着脑门，合计了半天，冷静的说道：“昨天和几个朋友喝酒，洗了个澡，喝了第二场，然后就回来啦，我也不知道这内裤谁的呀！ ”\r\n我上去就给了他一脚，骂道：“你不是说你昨晚在单位加班呢吗！不知道是谁的！我告诉你，是老娘的！ ”\r\n\t\r\n\t\r\n\t\t4、老婆是个吃货，中午吃饭的时侯说肚子不舒服，我说：“明天去体检吧，看看是什么问题。”\r\n老婆：“不去。”\r\n我问：“为什么不去，不怕死？”\r\n老婆：“如果去体检，今天晚上不能吃宵夜，明天早上还不能吃早餐。”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、昨天下午老公去外地出差，他刚走一会我觉得心里空落落的，于是发了一个朋友圈说：“唉！老公又走了。”\r\n半小时后，老公忽然回来了，一言不发的进屋，把每个房间都看了一遍后问我：“你发朋友圈是想告诉谁？”"
  },
  {
    "title": [
      "用笑段和快乐的春节说再见吧"
    ],
    "content": "1、不是这年没有味道了，而是现在过年时，最快乐的人不是你！\r\n\t\r\n\t\r\n\t\t2、鳄鱼咬到猎物时不会撕扯，只会360°翻转身体，所以被鳄鱼咬到不用担心，只要跟着鳄鱼一起翻转且速度够快的话，还可以把鳄鱼头给拧下来。\r\n\t\r\n\t\r\n\t\t3、现在的年轻人，应该多向家里要钱，不然这些钱留在家人手里，迟早要被保健品和XX币骗光的！\r\n\t\r\n\t\r\n\t\t4、好看的皮囊经不起扫黄打非\r\n，有趣的灵魂又涉嫌账号违规\r\n。真TM悲催！\r\n\t\r\n\t\r\n\t\t5、人的一生中至少要有两次冲动，一次为奋不顾身的爱情，一次为说走就走的旅行。人的一生中也至少要有两次后悔，一次为奋不顾身的爱情而导致怀孕，一次为说走就走的旅行而赶上春运。\r\n\t\r\n\t\r\n\t\t6、老师提醒你：寒假千万条，作业第一条。过节不学习，开学两行泪！\r\n\t\r\n\t\r\n\t\t7、既然有“劝酒”文化，可不可以同样“劝书”呢？\r\n就像这样： “来！读了这本书，不读就是不给面子”\r\n“感情深，读两遍；感情浅，读序言”\r\n“这本书我先读了，你随意”\r\n“读完这本，还有三本”\r\n\t\r\n\t\r\n\t\t8、现代诗一首：《世界上最厉害的魔术师是妈妈》\r\n“妈，勺子在哪？”\r\n“橱柜左边第三个抽屉。”\r\n“没有埃”\r\n“再找找。”\r\n“真的没有。”\r\n“瞎了？这不是吗？”"
  },
  {
    "title": [
      "实话实话实在好笑"
    ],
    "content": "1、在校花费吃不消，回家精神受不了——部分大学生现状。\r\n\t\r\n\t\r\n\t\t2、胖起来这件事情，肚子和腿最有发言权了，只有胸好像一个局外人，跟它一点关系都没有。\r\n\t\r\n\t\r\n\t\t3、进入职场后我学习到了两件乍看起来矛盾但却可以并存的事情：第一，要做个能够让人信任的人；第二，别信任任何人\r\n\t\r\n\t\r\n\t\t5、如何让这个世界变得美好？答：把你自己变得更美好。\r\n\t\r\n\t\r\n\t\t6、满口黄腔多心地善良，沉默君子定多加堤防！\r\n\t\r\n\t\r\n\t\t7、当我对抗生活时，生活说：“胆子不小啊？”然后把我按在地上疯狂摩擦。\r\n当我放弃对抗时，生活说：“废物！ ”然后把我按在地上疯狂摩擦。\r\n行吧。\r\n\t\r\n\t\r\n\t\t8、同样是别人比自己强，为什么有时会产生嫉妒心理，而有时会产生崇拜？\r\n答：远的崇拜，近的嫉妒；够不着的崇拜，够得着的嫉妒；有利益冲突的嫉妒，没利益冲突的崇拜。"
  },
  {
    "title": [
      "天儿冷,笑话也冷呢!"
    ],
    "content": "1、“大爷，我现场采访您一下，您这样晨跑锻炼坚持几年了？”\r\n“姑娘别挡道！我尿急！ ”\r\n\t\r\n\t\r\n\t\t2、“请问你是做什么工作的？”\r\n“哦。我的工作是杀僵尸。”\r\n“嗯？可是这个世界上没有僵尸啊！ ”\r\n“你以为它们是怎么没有的？”\r\n\t\r\n\t\r\n\t\t3、中午去买菜，感觉都不太新鲜了。\r\n老板：早上刚到的，都新鲜的。\r\n我：这菜看着就蔫蔫的啊？！\r\n老板：从早上到现在，它以为没人要自己了，这不垂头丧气么！\r\n我。。。\r\n\t\r\n\t\r\n\t\t4、我问他：你今天怎么没上班儿啊？\r\n表弟：那大舌头老板说，让我上班的时候，顺路捎十块钱的“砂纸”，结果我听成了“烧纸”\r\n我：那也不至于开除你啊\r\n表弟又说：老板看我买错了，让拿出去扔了，我跟他说，留着吧，万一再用上呢？\r\n\t\r\n\t\r\n\t\t5、周末，我和男友还有闺蜜一起乘地铁，人很多，\r\n我在男友身后，闺蜜在男友前面，我脑子一抽，伸手在闺蜜臀部掐了一下，\r\n闺蜜回头含情脉脉的看了我男友一眼，然后往男友身边靠近了些！\r\n闺蜜你这。。。"
  },
  {
    "title": [
      "夫妻耍点小幽默,日子更快乐"
    ],
    "content": "1、闺蜜他老公最近特别喜欢带闺蜜去宾馆，今天在一起我问他：哎，你最近怎么老和丽丽去宾馆啊？不怕浪费钱啊？\r\n结果他悄悄的和我说：没有钱换人，只好花点小钱换房了！\r\n\t\r\n\t\r\n\t\t2、老婆：“这瓶维生素丸，你带给你的女秘书吧。”\r\n老公：“为什么？”\r\n老婆：“昨天她落了不少头发在你的衣服上呢。”\r\n\t\r\n\t\r\n\t\t3、老公：“这菜。。。我吃出了叛徒的味道。”\r\n老婆：“怎么说？”\r\n老公：“油大。”\r\n\t\r\n\t\r\n\t\t4、做好了饭菜，刚刚摆上桌，就感到屎意来袭，就赶紧去厕所里便便。。。\r\n不一会就听到二货老公不满意的抱怨：“拉好了没啊？我肚子饿了，我要先吃了哦！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、老婆：老板，买一瓶米酒，给我老公的。\r\n老板：一瓶就够他喝吗？你老公的酒量是有名的喔！\r\n老婆：用喝的一瓶可能不够，用砸的一瓶就够了。"
  },
  {
    "title": [
      "萌宝都好笑,非常惹人爱"
    ],
    "content": "1、晚上做的菜饭，隔壁萌娃一看说：伯伯你做的菜饭一看就不好吃。\r\n我说：可好吃了。\r\n他说：我不信，除非你让尝一碗，我才知道。\r\n一小碗吃了，我问：好吃吗？\r\n他说：还行，要想我夸你做的好吃，你得再给我来一碗。\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、小的时候喜欢逮蜜蜂，每当逮着一个，就在蜜蜂肚子上扎个洞，就使劲吸，你别说，肚子里的蜂蜜，还真好吃！\r\n等以后，慢慢长大上了，上学后，老师告诉我，那是绿豆蝇。。。\r\n\t\r\n\t\r\n\t\t3、昨晚去超市给儿子买用来包平安果的苹果，去之前问他买几个，他说两个就够了。\r\n我说你那么多好朋友两个怎么够？\r\n儿子：有人送给我我就回赠一个，再把他给我的送给别人，两个我觉得都多了。\r\n\t\r\n\t\r\n\t\t4、晚上我在厨房做饭，听到小儿子哭，我冲进屋问大儿：你又欺负小弟了？\r\n大儿委屈：他踢我，没瞄准，踢板凳上了。。。\r\n\t\r\n\t\r\n\t\t5、今天早上儿子悄悄跟我说他快长大了，JJ也快长大了。\r\n我说他你长大就长大吧，你的JJ长大了有什么用？\r\n他说JJ长大了就会尿的多！\r\n我问他尿的多就好吗？\r\n他说尿的多就可以浇死更多的蚂蚁。。。\r\n孩子，蚂蚁是跟你有仇吗？"
  },
  {
    "title": [
      "爆逗,看的清楚,还说的明白"
    ],
    "content": "1、有钱的时候钱不算钱，没钱的时候人不是人。\r\n\t\r\n\t\r\n\t\t2、比看自己照片更可怕的是听自己的录音。\r\n\t\r\n\t\r\n\t\t3、往桌面上放文件和往椅子上扔衣服是一样的。\r\n\t\r\n\t\r\n\t\t4、对你说“高处不胜寒”的人正是会把别人从“高处”推下去的人。\r\n\t\r\n\t\r\n\t\t5、当代人生活节奏太快了，还没进卫生间就开始解裤子。\r\n\t\r\n\t\r\n\t\t6、佛系人生的依次四个阶段：接受父母是平庸的人，接受自己是平庸的人，接受配偶是平庸的人，接受孩子是平庸的人。\r\n\t\r\n\t\r\n\t\t7、不好看的人很耗电，因为一张图要修一小时。好看的人更耗电，因为自拍停不下来。\r\n\t\r\n\t\r\n\t\t8、泡面，是一种平常不会想吃，看人家吃就会很想吃的东西。\r\n\t\r\n\t\r\n\t\t9、预备！唱：叮叮当 叮叮当 穷的响叮当！屌丝购物一时爽，却把钱花光昂!! !\r\n\t\r\n\t\r\n\t\t10、一旦一个人宣布要减肥，那就表明，她要背着别人偷偷吃东西了~"
  },
  {
    "title": [
      "逗的他(她)们满脸黑线头"
    ],
    "content": "说有那么几个人在踢足球，分红蓝两方，红队守门员说：“我是铁门，你们球进不来１这时，蓝队守门员冷笑一声，“我是钢门１。。。"
  },
  {
    "title": [
      "冷到弱智的黑段子"
    ],
    "content": "“师傅，教我分身术吧。”“首先，你要有把电锯。。。”"
  },
  {
    "title": [
      "0度笑话,刚从冰箱里拿出来"
    ],
    "content": "“三弟，有人说我们兄弟数学不好１“四哥，他们凭什么这么说？”"
  },
  {
    "title": [
      "爷爷好可爱"
    ],
    "content": "我爷爷被一只蜘蛛咬了, 他看起来非常沮丧, 于是我准备给他去拿些药膏, 可是就在我走出房间之前, 我听到爷爷说:\"到了这个年纪, 实在是承担不了做蜘蛛侠的责任阿.\""
  },
  {
    "title": [
      "2+2=？"
    ],
    "content": "一天，上数学课，老师说：“加法的意义，就是把两个数合起来。比方说1+1等于2。”第二天，老师问小明：“ 2+2等于几？”小明说：“老师，我们昨天没学2+2，只学了1+1。”"
  },
  {
    "title": [
      "久仰久仰"
    ],
    "content": "有个脚痒患者或者是脚气患者去看医生，见到医生时突然脚就痒起来，就说脚痒脚痒，医生听成了久仰久仰，便客气地回答道哪里哪里，患者指着脚说这里这里"
  },
  {
    "title": [
      "“打”"
    ],
    "content": "在公交车上的时候，一个爸爸在对他儿子说：“都那么大了还打不过你妈妈，我十二岁就能打过你奶奶了！ ”旁边一哥们冲那爸爸吼到：“有你这么教育孩子的吗？会不会当爹啊！ ”那男的愣了愣，说：“我说的是羽毛球！ ”那哥们顿时一脸想死的冲动啊！"
  },
  {
    "title": [
      "我买单"
    ],
    "content": "A和B在饭店吃饭，吃完以后谁都不想结帐，只好用掷骰子猜单双的方法决定。A：“好了，骰子盖在桌子上了！ ”B：“买定离手，你先来。”A：“我买双，你呢？”B：“我买单！ ”A：“去吧。”"
  },
  {
    "title": [
      "爆糗,不怕你笑话"
    ],
    "content": "1、我在餐饮店送外卖，有个客户总喜欢点我们店的外卖。\r\n有一次，他问：“你们外卖是不贵，但你们厨师是老厨师吧？”\r\n我：“是啊，经验丰富，做的菜是一流的，味道与众不同，您也吃得出这个是老厨师的手艺？”\r\n客户：“老厨师的手艺我吃不出来，但我总是能吃出白头发来！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、本人近视，那天看到前面一女拎着一个白色打底青色流苏状点缀的包包特别好看，感觉好配自己买的湖水绿的连衣裙，遂跑上去说：“你的包包好好看，哪儿买的？”\r\n结果走近一看：是一个塑料袋里面挂了两把大葱。\r\n\t\r\n\t\r\n\t\t3、“今天我生日，竟然意外地听到了生日快乐歌！ ”\r\n“谁唱的？”\r\n“洒水车。”\r\n\t\r\n\t\r\n\t\t4、相亲，刚点了根烟，女孩儿就咳嗽了两声，我二话没说把烟掐了。\r\n这时她来句：“我咳嗽是让你给我也来一根，你TM却把烟掐了！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、我以为若干年后，我们再次见面,你我都开着车，在一个豪华的大酒店聚会。\r\n然而现实却是：我在工地搬砖，你却和你老公来工地挑户型！我次奥！"
  },
  {
    "title": [
      "笑话连篇聊男女"
    ],
    "content": "1、万圣节还用化妆？直接本色演出就好了，穷鬼一个啊！\r\n\r\n\r\n\t2、男生单身久了看谁都是貂蝉，女生单身久了看谁都是渣男！\r\n\r\n\r\n\t3、10个漂亮女孩儿，一半觉得自己不好看，另一半觉得自己不够好看；10个男生，一半觉得自己帅，另一半觉得自己帅得要命。\r\n\r\n\r\n\t4、如果你的自拍怎么都找不到好看的角度，那你就必须认识到你本人比照片好看这件事了。\r\n\r\n\r\n\t5、这年头要女人干啥？！男人跟男人结婚，就会有两套房两辆车。\r\n\r\n\r\n\t6、生活状态：每天早上丧气连天，工作上学磨蹭发蔫，一到晚上鬼话连篇，半夜还说自己修仙。\r\n\r\n\r\n\t7、喜欢是藏不住的，捂住了嘴还会从钱包里跑出来，从银行卡里划出来。\r\n\r\n\r\n\t8、在这个世界上，不要太依赖别人，因为即使是你的影子也会在黑暗中离开你。"
  },
  {
    "title": [
      "校园笑事儿来一波"
    ],
    "content": "1、学校天天说穷，但却从不缺钱印卷子 ，这一点让我。。。十分不理解！\r\n\r\n\r\n\t2、正在上课，突然老师手机响了，老师看了又看，纠结了半天，问道：领导电话接不接？\r\n\r\n\r\n\t我们一起大声说：接。\r\n\r\n\r\n\t老师跑到外面拿起电话：喂，老婆，什么事啊？\r\n\r\n\r\n\t3、班主任治早恋，不批评不谈心不请家长不棒打鸳鸯，就把俩人放同桌坐，并且跟他们说好要坐到毕业。\r\n\r\n\r\n\t刚开始当然都开心得要死，整天粘粘糊糊卿卿我我，但距离产生美日久见人心，基本不到半年就扛不住了，最后无一例外哭着求着要调开，班主任一脸冷漠：“你们给我扛到毕业！ ”\r\n\r\n\r\n\t4、看到很久没拉过的小提琴，想起了我的小提琴老师，他曾经恳切地嘱咐我：“日后不到万不得已，切不可在别人面前拉琴，实在推脱不了了，就说自学成才，没请过老师。”\r\n\r\n\r\n\t这种淡泊名利的谦者之风，我今日回想起来依旧肃然起敬。\r\n\r\n\r\n\t5、某天喝了感冒药，自习堂上扛不住趴在讲桌上睡了。然后我隐约感到有人掐我人中，睁开眼一堆人围着我。其中一个边掐我边喊：醒了醒了，救活了！！\r\n\r\n\r\n\t6、本屌属于看见美女就脸红的那种，女同学们竟然于玩起了从我脸红的程度区分了她们谁更漂亮的游戏。。。不带这样玩的吧！！！"
  },
  {
    "title": [
      "哭瞎孩子的爆逗爸妈"
    ],
    "content": "1、“爸，在么” \r\n“不在” \r\n“不要钱” \r\n“在”\r\n\t\r\n\t\r\n\t\t2、我妈打电话给我说：儿子！快来医院，你姐姐要生了！！\r\n我说：好 ！顺便问了一下是男还是女。 \r\n我妈说：现在还不知道，所以不知道你是当叔叔还是阿姨。。。\r\n\t\r\n\t\r\n\t\t3、流鼻血了，房间没纸，赶紧跑出客厅说：“妈，我流鼻血了！ ”\r\n我妈：“快拿手接住，我刚拖的地！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t4、正上班呢，老爸打来电话，他说天气变凉了，要我多注意。。。\r\n“爸爸，你放心吧，我会照顾好自己的！ ”不等老爸说完话，我就感动的先接话了！\r\n“不是这意思，我是说天冷了，你得多注意给你妈买几件衣服！ ”\r\n\t\r\n\t\r\n\t\t5、女儿加减法总是不会算，老公就从她的零食袋里拿了五块小饼干，吃了其中三块，问：“这里原来有五块饼干，现在我吃了三块，还剩几块？”\r\n她兴奋地回答：“两块！ ”\r\n二货老公：“好，下面我们来学习十减七。。。”"
  },
  {
    "title": [
      "参透男女,搞笑如有神"
    ],
    "content": "1、感觉到对方喜欢你，十有八九是错觉。感觉到对方讨厌你，十有八九就是真的啦～\r\n\t\r\n\t\r\n\t\t2、男人说“我喝醉了”，女生该回复什么？\r\n翻身的机会终于到了：多喝点热水。\r\n\t\r\n\t\r\n\t\t3、不接电话，不回信息，却发朋友圈的人。这种行为应该列入国家刑法，涉嫌故意伤害罪。\r\n\t\r\n\t\r\n\t\t4、以前读中学时经常听到一句话：金钱如粪土！读大学时经常听到一句话：一朵鲜花插在牛粪上！等到毕业工作后才知道这两句话得合在一起理解。\r\n\t\r\n\t\r\n\t\t5、追女孩要怎么样厚脸皮？追女孩别人不要脸，你就不要命～别人可以在她楼下等她，你就吊根绳子到她家阳台～\r\n\t\r\n\t\r\n\t\t6、爱和喜欢是同义词么？爱一朵花就为她浇水。喜欢一朵花就把她摘下来。\r\n喜欢和讨厌是反义词么？喜欢一朵花就把她摘下来。讨厌一朵花也会把她摘下来。\r\n\t\r\n\t\r\n\t\t7、女神、女人、女汉子的区别：\r\n疯狂购物后：\r\n女神：哎呀！那么多东西，有个男人就好了。\r\n女人：哎呀！那么多东西，有个闺蜜就好了。\r\n女汉子：哎呀！那么多东西，有根扁担就好了。\r\n\t\r\n\t\r\n\t\t8、早上想：“一日之计在于晨，早饭多吃点。”\r\n中午想：“下午要保持精神，中午多吃点。”\r\n晚上想：“大不了，我不吃宵夜嘛。”\r\n吃宵夜时想：“看什么看？没见过吃宵夜的吗！ ”"
  },
  {
    "title": [
      "二货二起来,笑声响起来"
    ],
    "content": "1、女同事：“你看咱单位，哪有美女啊？”\r\n我：“你照照镜子就知道了。”\r\n女同事：“讨厌。。。”\r\n我：“然后你看谁都是美女了。”\r\n唉！我挨打啦。。。\r\n\t\r\n\t\r\n\t\t2、下班和实习生一起回家，公交站等车，一乞丐把碗推向实习生乞讨。\r\n这时，实习生不慌不忙的说了句：我不要你的钱，你的钱来的也不容易。\r\n\t\r\n\t\r\n\t\t3、新交的女友，今天陪她去逛街，路上我不小心摔了一跤，她非但不关心我反而要和我分手，我问她，为什么？\r\n“掉在地上东西我从来不要～”\r\n我-_-\r\n\t\r\n\t\r\n\t\t4、女友发烧到39.8度，大哭：我要烧成傻子了。\r\n我安慰：不会的，我小时候还烧到40多度呢！\r\n女友看看我哭的更厉害了，边哭边问我：我会不会和你一样傻？\r\n\t\r\n\t\r\n\t\t5、暗恋一妹子很久了，有一天想对她表白，欲言又止！\r\n妹子好像看出了我心思：有什么话你就说吧！只要不求婚都可以考虑！\r\n我鼓了鼓勇气：好吧！想让你帮我生个小孩！\r\n\t\r\n\t\r\n\t\t6、一朋友总喜欢开一些没轻没重的玩笑，一次KTV唱歌，这货拿着麦对我说：“你长得咋这么像我儿子。”\r\n我也拿起麦，说：“什么啊！明明是你儿子长得像我嘛！ ”\r\n顿时房间里一阵爆笑。。。"
  },
  {
    "title": [
      "爆笑夫妻之悲催的老公"
    ],
    "content": "1、老婆：“老公，你最喜欢我身体的哪个部位？”\r\n老公想了想，说：“屁股。”\r\n老婆：“讨厌，为什么喜欢那里？”\r\n老公：“嘴会骂我，脸会凶我，手会打我，脚会踢我，只有屁股不会欺负我啊！ ”\r\n老婆：“你信不信，我一屁股坐死你？”\r\n\t\r\n\t\r\n\t\t2、“哥，你不是去韩国旅游了吗，怎么鼻青脸肿的？”\r\n“因为我没有购物”\r\n“啊！被黑导游打啦？”\r\n“不是，是不老婆打的！ ”\r\n\t\r\n\t\r\n\t\t3、面对她的无理取闹我有些沉不住气了，无奈地问：“究竟是什么让你如此肆无忌惮？究竟是什么让你产生了我爱你的错觉？”\r\n她头也不抬：“结婚证啊，老公！ ”\r\n\t\r\n\t\r\n\t\t4、下班回家，媳妇亲热的拥抱着我，那熟悉的感觉，瞬间驱散了一天的疲惫。。。\r\n然后温柔的把围裙挂在我脖子上，嗲嗲的说：“老公，我今天想吃你做的菜。。。”\r\n\t\r\n\t\r\n\t\t5、儿子六岁了晚上还不愿意一个人睡。这天晚上他又缠着老婆，我就恶狠狠的对他说：“小子，这张床上不能出现第二个男人，明白吗？”\r\n儿子眨眨眼要哭，老婆连忙劝说：“儿子别哭，你爸爸说的对，咱让他滚出去！ ”"
  },
  {
    "title": [
      "爆逗冷段,别笑坏了!"
    ],
    "content": "1、成语新释“远交近攻”：孩子做作业的时侯，离的远一点还能交流交流，离的近了，想不攻击都难！\r\n\t\r\n\t\r\n\t\t2、我：“如果有人给你一千万换你男朋友，你会怎样想？”\r\n闺蜜：“我艹，双喜临门啊！ ”\r\n\t\r\n\t\r\n\t\t3、男：“我养你。”\r\n女：“你那点钱怎么养我？” \r\n男：“嗯。。。不保证养活。”\r\n女。。。\r\n\t\r\n\t\r\n\t\t4、“不是说消费降级吗？为什么去欧洲旅游了？”\r\n“还是降了，本来想登月的。”\r\n\t\r\n\t\r\n\t\t5、看到男友手机上有个女生和好用情侣头像，聊天内容也非常暧昧，我质问他：“是不是这个女人绿了我？”\r\n越想越委屈，便哭了起来，他慌忙地给我擦着眼泪说：“没有没有，被绿的应该是她呀！ ”\r\n\t\r\n\t\r\n\t\t6、我：天上一天地上一年，那牛郎一年才见的到一次媳妇儿，对织女来说却是每天都可以见到丈夫。哇，牛郎相思之苦好惨啊！\r\n朋友：牛郎一年只用拿出一天陪媳妇儿，织女还觉得他每天来陪自己，简直完美好嘛！！\r\n\t\r\n\t\r\n\t\t7、和几个朋友一块去吃饭，有个朋友尿急，我们边找厕所边找饭店，忽然那货大踏步走进一家饭店，指着厕所说：这有厕所，在这吃！\r\n我们。。。"
  },
  {
    "title": [
      "十一快乐,国庆假期乐事多!"
    ],
    "content": "1、节假日，爸妈希望你能多睡一会儿的的意思是早点睡，而不是晚点起。\r\n\t\r\n\t\r\n\t\t2、十一放假去女友家，路上，我问：你爸喝酒吗？\r\n女友：他从来滴酒不沾。\r\n然后又问：你妈做饭要我帮忙吗？\r\n女友：她从来不做饭。\r\n这下我放心了。\r\n到了女友家后，发现女友真没骗我：女友父亲在厨房里忙得不亦乐乎。母亲非常能喝，频频给我敬酒。。。\r\n\t\r\n\t\r\n\t\t3、国庆假期里，上学小的儿子叫了个女同学来家里玩。\r\n女孩问：“如果你中了500万会怎样？”\r\n儿子说：“我会叫爸爸再给我20万，凑够520万送给你。” \r\n老婆对我说：“想不到吹牛也会遗传。”\r\n\t\r\n\t\r\n\t\t4、十一假期里，夫妻俩开着车在野兽园玩，停下车拍照的时候，一只公老虎慢慢向着车走过来。\r\n老婆有点儿害怕，说：“老虎向我们走过来了，它来找吃的吗？”\r\n老公：“不是。”\r\n老婆：“那它来干什么？”\r\n老公笑着说：“找母老虎呗！ ”\r\n\t\r\n\t\r\n\t\t5、放假窝在家里看宫斗剧，我：“这么多任皇帝中，你喜欢哪位皇帝？”\r\n老公：“武则天”\r\n我：“因为她是唯一的女皇帝？”\r\n老公：“不，因为我不是Gay!”"
  },
  {
    "title": [
      "幽默冷段笑的欢"
    ],
    "content": "2、眼镜盒不是新眼镜的家，是旧眼镜的棺材。\r\n\r\n\r\n\t3、打呼噜的人能在自己的呼噜声中睡着也太不公平了。\r\n\r\n\r\n\t4、友谊其实很简单，就是在自己吃到好吃的食物的时候想着对方，然后拍下来发给他。\r\n\r\n\r\n\t5、“怂B”这个词听着就很低端，建议换成“生活磨平了我的棱角”，听着好像真的战斗过一样。\r\n\r\n\r\n\t6、古人挺乐观的其实，有点闲工夫都琢磨着怎么长生不老，现代人忙完一天的事静下心来瘫在床上心里只有四个字：不想活了。\r\n\r\n\r\n\t7、“钱”有一种不那么市侩的说法，我们代称它叫“上进心”、“有肩膀”、“有品味”。\r\n\r\n\r\n\t8、冬天，一个农民发现一条褐色的蛇冻僵了，于是他把放到自己怀里暖着。\r\n第二天，农民立了一块板子，上面写“不准随地大小便”。\r\n\r\n\r\n\t9、劫匪：想活命的话把钱交出来！！！\r\n路人：你犯了二个错误：1.你凭什么认为我还想活命？！2.你凭什么认为我有钱？！"
  },
  {
    "title": [
      "爆逗二货,郁闷的不轻"
    ],
    "content": "1、给暗恋的女神发消息：“我下个月就要死了，你能来参加我的葬礼吗？”\r\n她回复：“下个月没空，这个月有空，你能早点死吗？”\r\n\t\r\n\t\r\n\t\t2、“你吃不吃萝卜？”\r\n“不吃。”\r\n“白菜？”\r\n“不吃。”\r\n“南瓜？”\r\n“不吃。”\r\n。。。\r\n“你什么都不吃啊，好挑食哦。”\r\n“啊？我不挑食啊！我什么肉都吃的！ ”\r\n\t\r\n\t\r\n\t\t3、我深情地望着女朋友说道：“我的眼里只有你。”\r\n女友一把揪住了我的耳朵，我疼得直叫，忙问她：“我说错什么话了吗？”\r\n她吼道：“昨天你说你的心里只有我，今天就变成眼里只有我了，你说，现在你心里面的是谁？？？”\r\n\t\r\n\t\r\n\t\t4、A：“结婚后，不论下班多晚，我都会先回爸妈家待一会再回自己家，毕竟，我明白一个道理。”\r\nB：“陪伴是最好的孝顺？”\r\nA：“喝我爹的酒不花钱。。。”\r\n\t\r\n\t\r\n\t\t5、从来不上夜班的我，竟然被安排今晚值夜班了，我问领导：“为嘛把我安排到夜班了？”\r\n领导：“高层领导明个来检查，白班要留几个颜值高点的！ ”\r\n我^&*%^&**&"
  },
  {
    "title": [
      "生活妙侃,发发牢骚吐吐槽"
    ],
    "content": "1、没人喜欢听从聪明的穷人，而都愿意相信有钱的笨蛋。\r\n\t\r\n\t\r\n\t\t2、不知从什么时候开始，还钱成了检验友谊的唯一标准。。。\r\n\t\r\n\t\r\n\t\t3、上大学要钱，找工作要大学学历，赚钱就得找工作，谁TM发明了这个完美的系统？！\r\n\t\r\n\t\r\n\t\t4、发现电子书和纸质书一个区别，纸质书有回忆。想以前读的什么东西，纸质的，能大概记起当时在哪儿，什么心情，甚至什么光线。电子书就只记得大拇指在扒拉。\r\n\t\r\n\t\r\n\t\t5、购买便宜的商品，是消费心态的升级吗？不一定。有钱人买便宜货才是心态升级，你买则是勒紧裤腰带。\r\n\t\r\n\t\r\n\t\t6、一件事情，努力过后等待结果才叫“顺其自然”，啥屁事都没做就在等结果那叫“听天由命”。\r\n\t\r\n\t\r\n\t\t7、时间最无情，它才不在乎你是否是一个孩子，你只要稍一耽搁、稍一犹豫，它立马帮你决定故事的结局。它会把你欠下的对不起，变成还不起。又会把很多对不起，变成来不及。\r\n\t\r\n\t\r\n\t\t8、这世界很公平，比你忙的人，赚的比你多，比你闲的人，你赚的比他少。\r\n\t\r\n\t\r\n\t\t9、人类太自负了，有点摆不清自己的位置了，一边倡导着拒绝观看动物表演，一边叫自己的孩子出来给叔叔阿姨表演个节目。。。"
  },
  {
    "title": [
      "乐侃生活的幽默逗段"
    ],
    "content": "1、吃东西容易减肥难，所以要先吃了再说，因为先易后难。\r\n\t\r\n\t\r\n\t\t2、什么叫缺乏独立思考？就是别人问你晚上吃什么，你说随便。\r\n\t\r\n\t\r\n\t\t3、随着年龄的增长，你不断升级并解锁超市中的新区域。\r\n\t\r\n\t\r\n\t\t4、水可以这么喝：茉莉蜜茶喝半瓶加半瓶水，就成了茉莉花茶；再喝再加就成了茉莉清茶；再喝再加，就成了茉莉花茶无糖版；再喝再加，就成了农夫山泉有点甜；再喝再加，纯净水。\r\n\t\r\n\t\r\n\t\t5、一直以为芝麻是从草莓身上来的，但是黑芝麻怎么来的，这件事困惑了我许多年，如今我看见了火龙果。\r\n\t\r\n\t\r\n\t\t6、适度自私有益身心健康，过分懂事体贴反而一文不值。具体参考富察皇后。\r\n\t\r\n\t\r\n\t\t7、一边说着减肥，一边点着夜宵；一边说着早睡，一边看剧熬夜；一边说着省钱，一边打开花呗；一边说着孤独，一边拒绝亲近。。。这就是我们！\r\n\t\r\n\t\r\n\t\t8、一个人这一方面有缺点，另一方面会很优秀！比如一个瞎子，听觉就会很灵敏！\r\n再比如现在的年轻人，在睡觉上有超凡的能力，可以睡到无视闹钟，睡到不省人事！所以在吃上面就不行，做不到中老年那种说不吃就不吃的决心！"
  },
  {
    "title": [
      "思路一变,笑声一片"
    ],
    "content": "1、打哈欠是我们身体的20%剩余电量警告。\r\n\t\r\n\t\r\n\t\t2、既然欲速则不达、而好事又多磨，由此可见拖延症应该得到更多的尊重。\r\n\t\r\n\t\r\n\t\t3、冬天的被窝怎么暖都不热，夏天的凉席一趟就热。\r\n\t\r\n\t\r\n\t\t4、你之所以要努力工作，不是因为这份工作没你不行，而是因为这份工作没你也行。\r\n\t\r\n\t\r\n\t\t5、你要注意身体啊，心里已经很变态了，身体一定要健康啊！\r\n\t\r\n\t\r\n\t\t6、夏天的女孩子都喜欢穿着超短裙出来散步，但是夏天的风就像一个急不可耐的男人，不停地掀着她们裙子。\r\n\t\r\n\t\r\n\t\t7、年轻人把车开得就像他们没有多少时间了，而老年人开车时就像他们拥有世界上最多的时间。\r\n\t\r\n\t\r\n\t\t8、大家现在是不是彻底与早起无缘了？教大家一个好用的方法：手机闹钟响后，千万不要躺下接着睡，而是关掉闹钟后开始玩手机，这样就不困了。这是因为你无法战胜恶魔，但更恶的恶魔可以！\r\n\t\r\n\t\r\n\t\t9、当你眼泪忍不住要流出来的时候，如果能够来几斤小龙虾，整点烤串，配个奶茶，吃顿火锅。。。那样原本要流出来的泪就会变成口水流出来了。"
  },
  {
    "title": [
      "爆囧,丢人丢大发了"
    ],
    "content": "1、第一次租房时和房东面谈。\r\n房东说：每个月一千元租金，交一年的话呢就是一万。\r\n请原谅我理工科的头脑，我马上发现了错误。我反问道：一年一万，一个月不应该是八百多吗？\r\n房东听了觉得我说的很有道理，羞愧的改成了一年一万二。\r\n\t\r\n\t\r\n\t\t2、去逛商场，看到一个专营店的衣服很漂亮，就把外套一脱交给服务员开始各种试穿，试穿了很多衣服一看价格还是觉得算了，回头问服务员：我的外套呢？\r\n服务员找了很久，呆呆地看着我说：刚才客人太多，好像。。。好像是被我卖了。。。\r\n\t\r\n\t\r\n\t\t3、电梯里，小屁孩看了我一眼：“叔叔好！叔叔你真帅！ ”\r\n我心想，咦，这孩子家教真好，正美着呢！\r\n他妈说：“那个。。。孩子没见过世面，就会瞎说，看谁都说帅，真不好意思。”\r\n我@#$%@#$%\r\n\t\r\n\t\r\n\t\t4、看到公司女神在发朋友圈，我：“我感觉你很少发朋友圈啊，一点都不像别的女生，成天到晚的都在朋友圈分享。”\r\n她：“其实，我也天天发的，只不过只有你看不到。”\r\n我$%@#$%\r\n\t\r\n\t\r\n\t\t5、点餐的时候服务员问是要大碗还是小碗，看服务员那么帅，心想调侃一下，就问；“大碗多大？有我脸这么大吗？”\r\n服务盯着我看了一下说“不好意思，没有这么大，和你脸那么大的，我们只有洗菜的盆！ ”\r\n我。。。"
  },
  {
    "title": [
      "醉人的爸妈很能惹人笑呀!"
    ],
    "content": "1、我妈每次给我爸气受，他都气的摔蜂窝煤，我不解问他：爸，你怎么不摔别的？\r\n老爸：废话，别的摔坏了不得买吗？煤球摔坏了我加点水，再托成模还能烧！\r\n我：厉害呀爸，我家烧天然气，没有煤球，我摔什么合适啊？\r\n我爸说，你甩自己大嘴巴！\r\n\t\r\n\t\r\n\t\t2、蛋糕就剩两块了，儿子问：“妈妈，我可以吃两块吗？”\r\n老婆说：“当然可以！ ”拿起一块放在嘴里，用刀把剩下的一块切成两块，对他说：“你的两块蛋糕，吃吧！ ”\r\n\t\r\n\t\r\n\t\t3、急性肠胃炎被送去医院，我痛的死去活来，我爸赶来看我，一脸焦急地跟我说：“这医院怎么一个WIFI都连不上！ ”\r\n\t\r\n\t\r\n\t\t4、全家5口开车回家，我坐在后排中间。\r\n到了家老公停好车，我眼睁睁地看着我妈、老公和俩儿子分别从四个门开门、下车、关门、然后锁车、上楼，整个过程如行云流水一般一气呵成。\r\n现在我一个人被锁在车里沉思。。。\r\n\t\r\n\t\r\n\t\t5、我爸妈是自由恋爱感情一直很好，我问我爸：爸，你有多爱我妈？\r\n我爸说：我对你好不好。\r\n我说：很好啊！爸爸最爱我了。\r\n我爸接着说：你错了，这么说吧！我对你的好全是看在你妈的面子上。\r\n我。。。"
  },
  {
    "title": [
      "一波逗笑囧事飘过"
    ],
    "content": "1、昨天去吃烤肉，发现肉没熟，问老板怎么回事，老板说：“可能这块肉有很强的求生欲吧。”\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、今天一同事玩手机被老板给抓了，老板大骂：你这是一种欺诈行为，拿着我给你发的工资不干活，你这不是骗钱吗！\r\n貌似很有道理的样子。\r\n\t\r\n\t\r\n\t\t3、纹身店里，躺在床上的彪哥醒来，对着镜子看了看，一把抓住纹身师，怒吼：“你给我纹的这是什么？”\r\n纹身师：“大。。。大哥，您刚才说的，纹一个能体现您，勇者无惧，内心强大的纹身的。”\r\n彪哥：“那你妈哔的留给我纹个‘憨’字？”\r\n\t\r\n\t\r\n\t\t4、领导叫我下班后找他，我一听立马跪了：“领导别炒我鱿鱼啊！！！ ”\r\n“谁说要炒你了？”领导笑了笑，“是我们公司要倒闭啦！ ”\r\n\t\r\n\t\r\n\t\t5、去参观朋友的豪宅，我说：“你房子也太大了吧！我住的地方只有你客厅这么大。”\r\n朋友：“呵呵，那也很大了好不好。”\r\n我。。。"
  },
  {
    "title": [
      "孩子真幽默,让你哈哈笑"
    ],
    "content": "1、奶奶问上幼儿园的小孙女\r\n奶奶：宝宝你是哪个国家的人呀？\r\n孙女：中国人呀！\r\n奶奶：你是哪个省的呀？\r\n孙女：妈妈生的呀！\r\n我直接喷饭了。。。\r\n\t\r\n\t\r\n\t\t2、今天早上带着四岁的女儿来幼儿园上班，我在打扫卫生，给她一块抹布让她去擦滑滑梯，\r\n她一屁股从滑滑梯滑下来说：妈妈，擦干净啦。。。\r\n\t\r\n\t\r\n\t\t3、同事儿子会吹笛子和口琴，有一次来我家里玩，对我侄子说：你会吹笛子吗？侄子摇摇头。\r\n又说：你会吹口琴吗？侄子又摇摇头。\r\n然后问：那你会吹什么？\r\n侄子不好意思的说：我会吹空调！\r\n\t\r\n\t\r\n\t\t4、一客户欠款很长时间，打电话催款，他家宝宝接的电话！\r\n宝宝：阿姨，你好！\r\n我：宝宝你好，你爸爸妈妈在吗？\r\n宝宝：我爸妈不在家。\r\n我：那你看看你身后是不是有个喜羊羊。\r\n宝宝：没有，我身后是爸爸。。。\r\n\t\r\n\t\r\n\t\t5、看着饭桌上的侄子，嫂子语重心长地说：看看住我们隔壁和你同班的那个小伙子，爱学习，成绩好，又不打游戏，人还挺有礼貌。\r\n一旁一直不说话的侄子意味深长地来一句：怎么，想让我搞基？"
  },
  {
    "title": [
      "囧事笑的可欢啦！"
    ],
    "content": "1、昨天在一个经常光顾的五金店买个直角尺。\r\n我：多钱？？\r\n老板娘：12\r\n我：我跟你老公很熟，总来买东西，他买我十块啊！！\r\n老板娘：是啊，我知道啊！可我俩离婚了。。。\r\n\t\r\n\t\r\n\t\t2、老板：“兄弟，火龙果有红心的和白心的，白心的营养价值更高，萝卜也有白心的和紫心的，白心的更受人们青睐，这样吧，看咱们这么熟了，我给你打八折，够意思了吧，付钱吧！ ”\r\n我：“老板，你不要骗我，你这西瓜明明是没熟。”\r\n\t\r\n\t\r\n\t\t3、路过母校，碰见我的班主任，我激动的说：老师好，多年未见，你老风采依旧啊！\r\n班主任疑惑的看着我说：你就是那个。。。上学时候天天被女同学打哭的那个吗？\r\n我。。。\r\n\t\r\n\t\r\n\t\t4、“被人喜欢的感觉好像是在外太空撒尿一样。”\r\n“你是想说爽上天了吗？”\r\n“不，我是说我没有过那种感觉。”\r\n\t\r\n\t\r\n\t\t5、相亲，女的说：“我这人实诚，直爽，喜欢开门见山。”\r\n“哈哈那咱俩太适合了，嫁到我家，保你天天开门见山。”家住大山脚下的铁柱说。"
  },
  {
    "title": [
      "胡喷瞎侃的幽默逗语"
    ],
    "content": "1、爱上你不是我的错，都是你胸大腰细惹的祸。\r\n\t\r\n\t\r\n\t\t2、长辈们认为吃饭时玩手机是坏习惯，其实换个角度看，我们是玩手机时不忘吃饭，怎么样，是不是显得很会照顾自己呢?\r\n\t\r\n\t\r\n\t\t3、有一种最棒的感觉就是：手机充满了电，我终于可以拔掉充电器，滚去床的另外一边了。\r\n\t\r\n\t\r\n\t\t4、男人最喜欢的女人类型：大长腿，大眼睛，皮肤光滑油腻，脑子里都是墨水，还粘人-------其实大海里面有很多这种动物，Ta们的名字叫---乌贼！\r\n\t\r\n\t\r\n\t\t5、敢于直面惨淡的人生，敢于面对淋漓的鲜血，就是不敢面对丈母娘的脸色。\r\n\t\r\n\t\r\n\t\t6、很多00后长这么大，还没扫过家里的地，二维码却扫过不少。\r\n\t\r\n\t\r\n\t\t7、现在很多离婚的男人，是扫码加女人聊天后被老婆扫地出门的。\r\n\t\r\n\t\r\n\t\t8、从扫码支付到刷脸支付，进步的不是我们的智商，而是我们的花钱速度。\r\n\t\r\n\t\r\n\t\t9、都说男人用下半身思考，那我可能患有脑萎缩。"
  },
  {
    "title": [
      "父母很醉人,年龄就是度数"
    ],
    "content": "1、晚上洗澡时发现忘了带内裤。把浴室门打开一条缝，让妈帮我拿来。\r\n我妈说：下了几天暴雨了，没干呢！\r\n我急着穿呢就让她去帮我买一条，过了半天，终于听到我妈说：买好了！\r\n我一听那赶紧给我拿进来呀。\r\n结果她说：还没发货！\r\n\t\r\n\t\r\n\t\t2、小时侯有次村边玩，偷了个西瓜吃，结果刚吃了一半被看瓜的发现了。\r\n瓜主人找我爸，说我偷瓜，老爸拿起棍子就要抽，瓜主人看到我哭了，就拦住我爸：算了，小孩子嘛！\r\n等瓜主人走了，我爸掏出五毛钱：去，买包糖吃，不打你得赔一块！\r\n\t\r\n\t\r\n\t\t3、第一次去见女友父母，吃饭的时候她妈问：“现在消费那么高，小伙子每个月能挣多少钱呀？”\r\n我叹了口气：“唉，没多少，跟要饭的差不多。”\r\n她妈一听，高兴地说：“那每个月岂不是能挣好几万？不错不错！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t4、表妹要嫁人了，舅妈不舍的叮嘱着：嫁过去以后不能任性，要学会心疼老公，吃饭要夹菜给老公！\r\n舅舅在一旁神补刀：对～不好吃的、不喜欢吃的菜都夹到你老公碗里去！\r\n\t\r\n\t\r\n\t\t5、“家长你好，你家孩子成绩已经出来了：语文45，数学35，英语15”\r\n“已经在打了！ ”\r\n“打到什么程度？”\r\n“恢复恢复，不影响下学期上课！ ”\r\n\t\r\n\t\r\n\t\t6、男友来我家，老妈问他 : “你喜欢我女儿什么？”\r\n男友说 ：“喜欢她端庄大方、秀外慧中。。。”\r\n老妈白老爸一眼 ：“瞧，人家说的多动听啊，哪像你憋了半天就一句：我喜欢她胸大。”"
  },
  {
    "title": [
      "兔崽子,笑死人你才满意是吧!"
    ],
    "content": "1、爷爷前一阵子把腿摔伤了，出院后，常常在院子里颤颤巍巍的练习走路。\r\n今天，爷爷又在院里练习走路，小明用手机播放起了音乐，给他伴奏。\r\n结果爷爷暴怒：“兔崽子，你放植物大战僵尸的音乐是什么意思？”\r\n\t\r\n\t\r\n\t\t2、女儿上幼儿园了，回来以后扮演老师给我们上课，自己说着说着，突然捂着裤子说：同学们，老师有尿先去尿尿。\r\n还没走出多远就尿裤子了，我赶紧去给他换，谁知道他竟然说：这位同学回去座好，老师尿裤子了可以自己换。\r\n瞬间我就笑的不行了。。。\r\n\t\r\n\t\r\n\t\t3、小侄子想玩手机，我逗他：想玩可以，打一巴掌玩10分钟！\r\n侄子听后，迅雷不及掩耳之势对我脸啪啪左右开弓，完了甩着手郁闷地说：叔叔，今天就玩10巴掌的吧，我手都疼了。。。\r\n\t\r\n\t\r\n\t\t4、带姐姐家三岁半女儿看电影，演到一对情侣在接吻，担心对孩子影响不好，就说：你玩会儿手机吧。\r\n侄女来句：“唉！他们有话不会好好说，非要咬人！ ”\r\n我。。。难道我的担心是多余的？\r\n\t\r\n\t\r\n\t\t5、闲着没事，就教育孩子：你看，你妈妈每天都得送你上学，给你做饭，洗衣服，还要上班挣钱给你花，她多不容易呀，你长大了该怎么做呀？\r\n儿子想了想，似乎有所感悟：爸，等我长大了，一定不会让我媳妇干这么多的体力活，我自己一个人全包啦！\r\n我。。。"
  },
  {
    "title": [
      "笑晕你的是父母"
    ],
    "content": "1、儿子问我：粑粑，你说你长得这么丑，麻麻怎么被你搞到手的？\r\n媳妇回答道：当年一个人给了他最大的支持！\r\n儿子：谁呀！\r\n我：你呀！\r\n\t\r\n\t\r\n\t\t2、吃饭的时候，老妈吃半碗不想吃了，对我爸说：老公，我吃不下了。我爸马上把碗端过来给吃干净了～\r\n我见状也说：爸，我吃不下了。\r\n我爸瞪了我一眼：吃不下你还盛那么多？败家孩子！给我吃干净了，不然以后没你饭吃！\r\n我。。。\r\n\t\r\n\t\r\n\t\t3、老妈买菜的时候把车停到了路边，结果被巡逻车拍到，理由是“不按规定停车”，罚款200。\r\n于是回家以后我妈就开始念叨：“晚上都少吃点，今天买的菜贵！ ”\r\n\t\r\n\t\r\n\t\t4、我爹爱看电视情感类节目，调解各种家庭矛盾，我跟他说：那些故事都是假的，人可能都是演员，你看这干嘛多傻啊！\r\n我爹笑笑说：你不懂，人家要是过得好我才不看呢，我就看这些过得差的，哪怕是假的，我都当真的看，你看看他们找的那媳妇过的那日子，再想想自己，还能抱怨什么，你妈多好啊，就是脾气大点～\r\n\t\r\n\t\r\n\t\t5、读小学的侄子玩游戏非常厉害，经常打电话给我约战，每次都把我虐的体无完肤。。。\r\n我心想怎么能这样被一个小学生虐呢？太没面子了！\r\n于是我打电话告诉我哥小孩子玩手游的危害性，我哥把他手机给没收了！\r\n\t\r\n\t\r\n\t\t6、父母三大神逻辑：\r\n1.我没出息，所以孩子必须得出人头地。\r\n2.孩子很优秀：看我多会生！\r\n3.孩子很平庸：我怎么生了你这么个笨蛋。。。"
  },
  {
    "title": [
      "领导问我整天发呆,都想点什么?"
    ],
    "content": "公司领导问我：“整天发呆，不知道你都在想些什么！ ”\r\n\t\r\n\t\r\n\t\t我：我：1.如果我打自己一拳觉得非常痛，我究竟是强壮还是脆弱？\r\n\t\r\n\t\r\n\t\t2.如果你在看到流星的那一秒立刻许愿，流星可能直到坠落后才听得到你的声音。\r\n\t\r\n\t\r\n\t\t3.地球那么大，为什么月亮的倒影能够准确地投映在我家院子里的一口井里？\r\n\t\r\n\t\r\n\t\t4.在闰年生产的保质期一年的牛奶比普通牛奶更能保鲜久一点。\r\n\t\r\n\t\r\n\t\t5.也许有些人在推荐一本书时，更多的是在推荐读过这本书的自己。\r\n\t\r\n\t\r\n\t\t6.进大山后的高原反应也可能只是你的大脑信号不好。\r\n\t\r\n\t\r\n\t\t7.碎片化时间，听起来像一种能撕裂时空的超能力。\r\n\t\r\n\t\r\n\t\t8.南极其实才是真正的冬季集中供暖。\r\n\t\r\n\t\r\n\t\t9.维纳斯最大的遗憾应该是表演不了千手观音。\r\n\t\r\n\t\r\n\t\t10.如果单位组织旅行，我会把钱花在吃的上而不是购物上，因为行李超重需要加钱，人超重不需要。\r\n\t\r\n\t\r\n\t\t领导：“好的。打扰了。”"
  },
  {
    "title": [
      "家里的逗B更爆笑"
    ],
    "content": "1、小时候我妈不让我出去玩，我就藏在门后。如果一会她找不到我真的生气了，我就跳出来说逗你玩的；如果她没什么事我就趁她不注意真的出去玩了。\r\n\t\r\n\t\r\n\t\t2、每当我们发展点什么兴趣，父母都会说“这玩意能当饭吃？”\r\n而真当我们把吃东西当兴趣时，他们又说：“整天就知道吃。”\r\n\t\r\n\t\r\n\t\t3、我不能理解有些情侣为什么一吵架就要发朋友圈啊，改签名说单身，我和我父母吵架我也没把状态改成孤儿啊！\r\n\t\r\n\t\r\n\t\t4、放假了，和娃的战争开始了，时而母慈子孝，连搂带抱！\r\n时而鸡飞狗跳，乌嗷喊叫！\r\n前一秒如漆似胶，后一秒叮咣就削！\r\n我们给孩子的爱，就像是“新贵妃醉酒”里的那句：爱恨就在一瞬间！\r\n献给所有尽职尽责有精神分裂症的妈妈们，亲生的，都悠着点削。\r\n\t\r\n\t\r\n\t\t5、地铁上，看见一个小男孩在吃东西\r\n妈妈跟他说：儿子，地铁上有三只羊，中途来一只狼，那么还有几只羊呢？\r\n小男孩自信满满得说：没有羊了，因为被狼吃了，妈妈我早知道了。\r\n“不，还有三只羊，因为地铁不能吃东西。”\r\n小男孩。。。\r\n\t\r\n\t\r\n\t\t6、肚脐下冷凉叫宫寒，肚脐上冷凉叫胃寒，腰上冷凉叫带脉寒，肩上冷凉叫胆不通，手臂冷凉叫肺气虚，颈部冷凉叫膀胱虚，手背冷凉叫气不足，大腿冷凉叫脾胃虚，小腿冷凉叫肠胃虚。\r\n那么问题来了，全身都冷是怎么了？\r\n被子掉地上了！"
  },
  {
    "title": [
      "爆囧,父母和孩子都特无语！"
    ],
    "content": "1、老婆逗儿子说：“我和你爸再给你生个妹妹咋样？”\r\n儿子：“我知道你们这是图省事！ ”\r\n望着我们疑惑的样子，他继续解释道：“不就是等我们长大了直接结婚吗？到时你们就省得再费事给我找老婆了！！ ”\r\n\t\r\n\t\r\n\t\t2、六岁的小堂弟告诉我，他喜欢上了一个女孩。我问他知道什么叫喜欢吗。\r\n他说：“知道埃本来我不喜欢胖子，但她胖我就很喜欢；我不喜欢别人乱碰我的东西，她乱碰就可以。”\r\n\t\r\n\t\r\n\t\t3、妈妈：听你同学说，今天你被老师罚站了？\r\n儿子点点头：嗯。\r\n妈妈：为啥？\r\n儿子：老师问我有啥梦想。我没有回答出来。\r\n妈妈：你这个笨蛋，这你都不会？\r\n儿子：我怎么笨了，老师今天一上课一直就呱呱呱，吵得我都没睡成，哪来的梦想？\r\n\t\r\n\t\r\n\t\t4、小时候我妈脾气不好，我们一不听话，就打我和弟弟，我一般不敢吭声，而弟弟会顶嘴反抗。\r\n有次他被打的狠了点，哭着的对我妈吼道：你打啊，你把我打死行了吧？\r\n然后我妈说：不，我就要留着慢慢打！\r\n弟弟哇哭的停不下起来了。。。\r\n\t\r\n\t\r\n\t\t5、小时候过年，我挣了一百的压岁钱，那时候不舍得花，打算偷偷藏起来。\r\n找半天找了个隐秘的地方，藏在大花瓶底下。用塑料袋包好，把花瓶挪一下位置，发现花瓶底下有五百块钱。。。"
  },
  {
    "title": [
      "笑哭你,气晕你的是熊孩子"
    ],
    "content": "1、在家吃零食看古装剧，看到一个妃子被两个人用被子裹起来，扛着去侍寝。\r\n一旁的小外甥好像要说话，我打住：“不要问，这些事你长大就知道。”\r\n他说：“小姨，如果是你的话，应该要三个人才扛得起来。”\r\n\t\r\n\t\r\n\t\t2、“老公，你真好，这么多肯德基都给我吃，你也吃点”\r\n“老婆，你吃吧，我不饿”\r\n“老公，谢谢”\r\n“老婆，吃完咱回家吧”\r\n“唉，明年就要读一年级了，不知我们能不能分到同一个班。”\r\n\t\r\n\t\r\n\t\t3、外甥读幼儿园时，我经常抱着他到处去玩，现在他三年级了不让我抱，我问他为什么？\r\n他说：“我现在已经有审美观了。”\r\n我。。。\r\n\t\r\n\t\r\n\t\t4、老公上夜班回来，看见女儿尿床了，问她羞不羞？\r\n女儿说：“爸爸，那不是我尿的，那是晚上我醒了发现你不在，想你哭的，把床单哭湿了！ ”\r\n老公。。。\r\n\t\r\n\t\r\n\t\t5、女儿在商场看上一套迪士尼的玩具，一定要买，我各种哄：“你看这边东西太贵了，这个冰雪奇缘的皇宫，妈妈网上买才150，这里要450，都可以买三套了。你是不是傻？”\r\n女儿马上回答：那我就买三套吧！\r\n我#$#$%^%$"
  },
  {
    "title": [
      "一波熊孩子,有一个挨揍啦!"
    ],
    "content": "1、晚上，老婆跟儿子说：“我明天要去姥爷家，你去吗？”\r\n儿子听了高兴地说去。\r\n老婆说：“看把你高兴的，你去的目的还不是想让姥爷买糖果给你吃？”\r\n儿子说：“我才不想吃糖果呢。好久没见姥爷了，我只是想看看他个子长高了没有！ ”\r\n\t\r\n\t\r\n\t\t2、早上吃完早饭发现没带钱 之后让我侄女来赎我。\r\n她拿着10块钱帮我结账后，大喊：走吧！败家玩意儿！\r\n\t\r\n\t\r\n\t\t3、小时候，我表哥突然鼻青脸肿的来找我：“你以后别老往外跑，你一定要老老实实呆家里好好学习，好不好？！ ”\r\n我不服：“你天天往外跑，还有脸说我？！ ”\r\n表哥摸着肿的老高的脸颊说：“昨天下午你爸到网吧找你，结果把我给逮了，害我被我爸一顿揍。。。”\r\n\t\r\n\t\r\n\t\t4、我妹翻我书包，挺认真看我笔记，我一脸老成的说：是不是看不懂？等你过几年就能接触了，妹妹似懂非懂点了点头。\r\n然后乖巧问我：哥，你这笔记能不能借我半天？\r\n我正疑问时，妹妹又说：我老师说我找不到比我写字还丑的人，明天给我老师瞧瞧看她服不服。\r\n\t\r\n\t\r\n\t\t5、回家到门口，就听到屋里鬼哭狼嚎的，进门一看，原来是老婆在打儿子，我忙问：“啥事儿啊？打这么狠！ ”\r\n老婆怒道：“带你儿子去饭店吃饭，他把牙签插到人家空位置的沙发上。没一会儿，就把一个去吃饭的女顾客屁股扎伤了。”\r\n我。。。打，使劲打，你一边去，叫我接着打！"
  },
  {
    "title": [
      "叫人火大的爆笑二货"
    ],
    "content": "1、去参加婚礼，安排座位的是我哥们儿，他说我未婚，要给我安排一桌单身的。\r\n我那个激动啊，心想着指不定还能有个单身女神什么的。。。\r\n后来，把我安排一桌都是小朋友的位置上，还TM让我照顾Ta们都吃好！！！\r\n\t\r\n\t\r\n\t\t2、和几个朋友喝酒喝多了，走到没有路灯的小路，尿急，就直接开尿了。。。\r\n往左一看，有几个妹子正在走过来，心想，这么黑，她们也看不见。\r\n谁TM会想到，那八个混蛋拿出手机，开着手电筒，帮我照着，说怕我尿到裤子上。。。\r\n\t\r\n\t\r\n\t\t3、点了个外卖。外卖小哥送来后，我叹息：真羡慕你们这个职业。\r\n小哥不解：风吹雨打的，有啥好羡慕的。\r\n我解释道：起码女神会收你送去的东西，却死活不肯收我的东西。\r\n小哥。。。\r\n\t\r\n\t\r\n\t\t4、早晨，浴池刚刚开门，首先来了一个女顾客，她却走进了男浴池。\r\n等她脱光了，男管理员进来告诉她这里是男浴池。\r\n女顾客十分生气：“为什么等我脱光了，你才告诉我这是男浴池?”\r\n男管理员：“我得彻底确认一下啊！ ”\r\n\t\r\n\t\r\n\t\t5、出国过安检，工作人员仔细检查了我护照照片和我的本人，说照片和本人怎么不一样？\r\n我：啊！那个五年前照的了，可能和本人不一样。\r\n同事来了句：“麻烦你们放她走吧，她每天长得都不一样。。。”\r\n我。。。"
  },
  {
    "title": [
      "爆逗好玩的二货男女"
    ],
    "content": "1、陪女友去公园遛狗，对面有一大胸妹子，我忍不住偷偷瞄了几眼。。。\r\n女友“啪”一声狠狠的拍了一下二哈的脑袋，骂道 ：“你说你贱不贱？顿顿大鱼大肉把你喂的饱饱的，见到一坨屎还是两眼放光！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、我常给女友说，遇事儿慌张的时候，喝口水就会镇静下来。\r\n那天，我失足落水，她看见我十分慌张，便喊：“别慌！快喝口水！ ”\r\n\t\r\n\t\r\n\t\t3、一男一女正准备去一场聚会…\r\n女人：我穿这条裙子显胖吗？\r\n男人：不管我说什么，你都保证不会生气？\r\n女人：我保证。\r\n男人：我和你妹妹滚床单了。\r\n\t\r\n\t\r\n\t\t4、我问闺蜜：“有没有见到一个男人时觉得，今生就是他了？”\r\n她霸气的答：“没有，我的感觉是今晚就是他了。”\r\n\t\r\n\t\r\n\t\t5、女友：“老实交待，你这么会撩，是不是撩过很多人？”\r\n我：“是。”\r\n女友：“哼，我就知道，渣男！ ”\r\n我：“我撩过好多个女人，她们分别是：曾经最爱哭的你、猜不出问题的你、多愁善感的你、同桌的你。”"
  },
  {
    "title": [
      "爆逗爸妈,能把人笑弯了腰"
    ],
    "content": "1、昨晚上梦见我妈给了我一千块钱让买衣服，我很是激动。\r\n接着今早给我妈打电话，我说：“昨晚梦见你了！ ”\r\n我妈问：“梦见啥了？”\r\n我说：“我梦见你给我二千块钱让我随便去买衣服了。”\r\n我妈直接说：“那你梦错了，肯定不是你亲妈！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、老妈扔给一张卡：我托人给你介绍了一个对象，在商场见面。\r\n我：干嘛在商场见面啊，给我卡干嘛？\r\n老妈：她喜欢什么，你就直接刷卡。\r\n我：刚见面，干嘛要这样啊？\r\n老妈：这不是为了让她多点时间看商品，少点时间看你的脸吗？\r\n我：。。。\r\n\t\r\n\t\r\n\t\t3、今天心情特别好，准备去寺庙拜菩萨，女孩子出门前总得化个妆啥的。。。\r\n妈妈看到了说：别化太浓，万一灵验了，菩萨想保佑你恐怕都找不到。。。\r\n\t\r\n\t\r\n\t\t4、记得小时候，有次下雨天，老妈坐堂屋门口纳鞋底！\r\n我问老妈为什么要把千层底做这么厚？\r\n老妈：因为拿鞋底抽你的时候，怕太薄了震的手疼，做厚点就不会了！\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、气温越来越高，我妈看我爸每天热的汗流浃背，非常心疼。\r\n这不，今天专门打电话命令我给厨房安个空调。。。"
  },
  {
    "title": [
      "Pol.ice打死了一条疯狗"
    ],
    "content": "一个Pol.ice打死了一条疯狗，目击者把这件事告诉了一个喷子。\r\n“Pol.ice打死了。。。”\r\n“谁给他们的权力！？Pol.ice就可以为所欲为吗？就没有一条法律能够监管他们滥用职权吗！？他们造成的悲剧难道还嫌少吗！？”\r\n\t\r\n\t\r\n\t\t“。。。一条狗。”\r\n“狗怎么了！？难道狗就不是生命吗！？生命有高低贵贱之分吗！？一条鲜活的生命消失了，难道没有人出来为此负责吗！？”\r\n\t\r\n\t\r\n\t\t“据我所知，那是条疯狗。”\r\n“是不是疯狗由谁来评判！？谁有权力做出这个决定！？你吗！？我吗！？还是别的谁！？有经过鉴定吗！？鉴定程序合法吗！？鉴定人员有利害关系吗！？这里面难道没有任何黑幕吗！？”\r\n\t\r\n\t\r\n\t\t“当时它正在疯狂地追咬路过的行人。”\r\n“难道它没有遭受委屈吗！？难道它不是走投无路吗！？但凡有一条活路，哪有狗愿意去咬人呢！？它是不是妨碍了某些人的利益？这难道不会是个设好的局吗？我们究竟要钓鱼执法到几时！？”\r\n\t\r\n\t\r\n\t\t“我亲眼看到的，没人招惹它，它就是发疯了。”\r\n“眼见就一定为实吗！？你就不觉得蹊跷吗！？你要被洗脑蒙蔽到几时！？这个国家的黑幕还少吗！？”\r\n目击者无言以对地走了。\r\n\t\r\n\t\r\n\t\t喷子得意地踱起方步，一不小心踩到一条在路边酣睡的狗的尾巴。狗吃痛惊醒，回头咬了喷子一口。“我艹，我被狗咬了！谁家的狗？有没有人对此负责！？谁来赔偿我的损失！？。。。这他妈是条疯狗啊！就没有人来管一管吗！？。。。没人理我吗！？这个社会究竟是怎么了！？”"
  },
  {
    "title": [
      "爆逗,小屁娃子笑死人"
    ],
    "content": "1、小时侯，有次老妈上厕所，厕所没纸了，老妈喊我给她送。\r\n我一着急，就从我哥的旧作文本撕了两张纸，给老妈送去了。\r\n老妈出来后，拿着棍子对我哥一顿胖揍。\r\n边揍边骂道：你这小混蛋儿，敢在作文里写我面目丑陋、凶神恶煞。。\r\n\t\r\n\t\r\n\t\t2、天热了，周未儿子想吃冰糕，我上午他吃了一个，下午他忍不住，又悄悄地跑到冰箱那打开了冷冻门，结果被我发现了，我大喝一声：“不能吃了！ ”\r\n儿子特委屈，嘴里嘟囔着：“有只冰糕告诉我，它想要一个温暖的家，我想帮帮它！ ”\r\n\t\r\n\t\r\n\t\t3、上幼儿园大班的女儿可怜兮兮的拽拽我的衣角：“下午我可不可以不去上学啊，我感觉我发烧了。”\r\n我摸了摸她头，说：“好，下午就在家休息，咱们先去打一针。”\r\n她勃然大怒：“你是怎么当妈妈的？我说不去就不去了，你会不会带孩子啊？”\r\n最后气呼呼的去上幼儿园了！\r\n\t\r\n\t\r\n\t\t4、下楼看见侄子正在欺负一个小女孩，那小女孩气的骂他：“你这么坏，欺负女生，长大了一定是个单身狗。”\r\n侄子一撇嘴道：“单身狗就单身狗，我姑就是单身狗，每天吃了睡睡了吃，别提多幸福了。”\r\n\t\r\n\t\r\n\t\t5、最近学了个旋转判断生鸡蛋熟鸡蛋的方法，想教儿子学。\r\n拿了俩鸡蛋给儿子，问知道哪个是熟的吗？\r\n儿子举起右手说，这个。\r\n我惊讶：为什么？\r\n儿子：这个摸着热。\r\n我。。。\r\n\t\r\n\t\r\n\t\t6、看小侄子的日记，大致内容如下：今天我跟小玉玩过家家，我们从厕所弄了一点屎当做蛋糕，给小玉过生日，等我们唱完生日歌她，竟然当做真的蛋糕一下呼我脸上了，我决定跟她绝交！"
  },
  {
    "title": [
      "爆囧,熊孩子们都成精了"
    ],
    "content": "1、便秘，好难受。\r\n七岁的儿子说：“爸爸，我有办法！ ”\r\n我说：“啥办法？快说！ ”\r\n儿子说：“咱们买一个可以转的马桶，你就坐在上边，一按电钮，不就甩出来了吗？”\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、侄儿就是不肯吃饭。\r\n大嫂再三追问下，侄儿才支支吾吾说：“很饱！中午在幼儿园帮小敏把饭吃了！她答应让我亲一口！ ”\r\n大嫂板起脸训道：“以后再不准帮别人吃饭！ ”\r\n侄儿无奈的说：“可是。。。这个月都得帮她吃，今天我忍不住亲多了。。。”\r\n\t\r\n\t\r\n\t\t3、老婆挺喜欢我外甥，经常给他买玩具、买好吃的，两人关系特别铁。\r\n今天我们三个乘电梯，我和老婆顶嘴，她举起刚买的榴莲，假装要砸我脑壳。\r\n外甥一下抱住她的腿阻拦，我心想，终究是血浓于水埃\r\n然后他说：“别在这动手，有监控。”\r\n\t\r\n\t\r\n\t\t4、一大早，女儿问老婆：妈妈，我也想有老公，能不能把你老公借我一天？\r\n老婆想了想，点头默许。\r\n女儿转头抱住我胳膊撒娇道：老公，我们班好多同学都有电话手表，你也买给我好不好？\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、婆婆对我说，娃都三岁了，已经懂事了，你别动不动的揍她。\r\n我一脸虔诚的狡辩：我就没有揍过她。\r\n婆婆说：孩子都对我说了，奶奶你拍蚊子的声音，和我妈揍我屁股的声音一样响。。。"
  },
  {
    "title": [
      "夫妻们的搞笑功夫见涨呀!"
    ],
    "content": "1、老婆出差，下午下班刚到家，她打过来电话：“你在哪儿？”\r\n我答：“家埃”\r\n她说：“是吗？那你告诉我冰箱里有几个土豆？”\r\n万幸今晚没出去，我打开冰箱说：“两个。”\r\n“那茄子呢？”\r\n“也两个！ ”\r\n“青椒呢？”\r\n“我数数，一二三四，四个。”\r\n“那行，你炒个地三鲜，我马上到家！ ”\r\n\t\r\n\t\r\n\t\t2、大清早起的晚，匆匆忙忙去上班，刚下两层楼梯，就听老婆在上面喊：回来，你忘了拿东西了！\r\n我忙往回跑：忘拿什么了？\r\n她：垃圾忘捎下去了。。。\r\n我。。。\r\n\t\r\n\t\r\n\t\t3、单位临时通知要加班，我给老公打电话：老公，今晚我要加班，下班你来单位接我呗。\r\n他：咋的？你怕路上吓着别人啊？\r\n\t\r\n\t\r\n\t\t4、夜里停好车，忘了带伞，淋着雨哆嗦着回到家。\r\n一进门，媳妇看我上下牙齿碰的咯咯响，一下关心地扑上来，揪住我问：你吃的啥？\r\n\t\r\n\t\r\n\t\t5、昨天我把婚戒弄丢了，哭了一夜，老公终于受不了，答应给我买新的，我好感动，我决定。。。过些天再哭出一个金项链来。。。\r\n\t\r\n\t\r\n\t\t6、晚上，我做了蛋炒饭，量有点少，我怕老公不够吃，就把大部分拨给老公。\r\n老公一看，又拨给我说：媳妇，你吃吧，我吃少点没关系。。。\r\n我正感动，就听老公说：一会儿有人要请我出去吃好吃的。\r\n我。。。"
  },
  {
    "title": [
      "爆笑二货,二的一个比一个厉害"
    ],
    "content": "1、跟相亲对象见面，他想交往下去，我觉得不合适就婉拒了。\r\n哪成想这货抓着我的手说：让我把买花的钱还给他，我说我也没收，干嘛要给你钱?\r\n这货：花是我花八十块钱买的，拿回家没用，给你买的你就得给我钱！\r\n擦。。。\r\n\t\r\n\t\r\n\t\t2、小丽嫁给了富二代。不久后富二代出轨了，而且臭名远扬。小丽十分生气，质问老公：“真没有看出你是个渣男，怪我瞎了眼！ ”\r\n富二代很平静：“我这一切都是为你啊！ ”\r\n小丽：“为我？”\r\n富二代十分认真：“你长相虽好、可智商平庸，又没有什么什么特殊才能，只因贪恋富贵嫁到我家里，别人一直在背后戳你脊梁骨，说你道德不端，在家里你也根本没有地位，对吧！现在我出轨成了渣男，你翻身了！ ”\r\n\t\r\n\t\r\n\t\t3、慢慢地我俩就熟悉了，今天她问我：“为什么每天晚上都点餐，然后让我去给你送？”\r\n我说因为我喜欢你呀。\r\n只见她冲我笑了笑：“幼稚，幸亏你喜欢的是个餐厅服务员，你要是喜欢上一个护士，那还得天天叫救护车呀。。。”\r\n\t\r\n\t\r\n\t\t4、闺蜜向我哭诉：“我老公外面有女人了，气死我了~”\r\n我安慰她：“别气了，他可能是一时糊涂！ ”\r\n闺蜜：“我想跟他离婚，又舍不得孩子，怎么办？”\r\n我沉默了一会说：“要不你就给他点‘颜色’看看？”\r\n\t\r\n\t\r\n\t\t5、公司一小同事问我：老哥，为啥谈恋爱不花啥钱，而结婚却TM逼的我几乎要倾家荡产呢？\r\n我答：弟啊，因为有中间商在赚差价！"
  },
  {
    "title": [
      "可爱滴宝宝,个个都很搞笑"
    ],
    "content": "1、幼儿园俩小朋友玩过家家，一个小男孩让小女孩当妈妈，然后一直拿水果喂他吃，小女孩手里的水果慢慢减少，小男孩还一直喊饿。。。\r\n小女孩生气了，一巴掌呼了过去，小男孩说道：妈妈不能打孩子，我可是你的宝宝。\r\n小女孩说：我才不会生你这么能吃的宝宝，我是后妈。\r\n\r\n\r\n\t2、半夜来姨妈，肚子疼得睡不着，躺床上翻来覆去！\r\n闺女睡眼惺忪的喊妈妈，我说你先睡觉，妈妈肚子疼！\r\n她立马坐起来：“妈妈你快去厕所拉臭臭，别弄床上了！ ”\r\n\r\n\r\n\t3、儿子不听话，老婆一边打他一边教训他，那小子哭的叫一个惨绝人寰矮\r\n我实在是听不下去了，便说：“好了，不要打了，你这比后妈还狠～”\r\n儿子听后一把鼻涕一把泪的问我：“爸爸，你带我去找后妈吧！ ”\r\n我。。。\r\n\r\n\r\n\t4、儿子在学校犯了错，挨了老师批评，心里不舒服，就把这事告诉了他上初中的表哥。\r\n他表哥义正言辞地教训了他，并警告他说：你可不能去砸老师办公室玻璃啊！\r\n诶，这句话提醒了他，晚上他就去把老师办公室玻璃砸了。\r\n\r\n\r\n\t5、小区楼下的健身场地上，一小孩对他爸爸说：老爸，有点骨气行不行？如果你用当年敢娶我妈的勇气去教训她，今天我们也不会被赶出来了！！！"
  },
  {
    "title": [
      "笑迹斑斑的逗小孩"
    ],
    "content": "1、逗小孩，我伸开双手说：来，让叔叔举高高。\r\n他一脸嫌弃地说：叔叔自己都不高。\r\n\t\r\n\t\r\n\t\t2、给闺女买的衣服鞋子上的小装饰，总是掉的七零八落。今天给她穿了新裙子，到幼儿园后时间还早，我趴窗户看她。\r\n一个小女生对闺女说:“你裙子上的宝石(普通塑料珠子)好漂亮，能给我一个吗？”\r\n闺女二话不说抠掉一个给她。\r\n小女生也不含糊，坐地上把自己凉鞋上的小水钻抠掉一个给了闺女。。。\r\n\t\r\n\t\r\n\t\t3、宿醉刚醒，有点懵，看到坐在床边的女儿问：我在哪？\r\n女儿眼圈红了，说：爸爸，你在家呀，你失忆了吗？你还认识我吗？\r\n我按了按额头，说：嗯，我认识，你作业写完了没？\r\n女儿站起来，一跺脚：你还不如失忆了呢！\r\n\t\r\n\t\r\n\t\t4、帮朋友看两天网吧。\r\n第一天有个小子就被他妈找到网吧来揪着耳朵打走了。\r\n第二天这小子鼻青脸肿的又来了，跑到吧台说：“叔叔，昨天打我那女的是我妈，还认得吧？看见她来了提前通知我一声。”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、小明：妈，上次我和小毛打架打输了，这次我打赢了。\r\n妈妈：干嘛还打架？\r\n小明：你不是教我，在哪里跌倒，就要在哪里站起来吗！\r\n\t\r\n\t\r\n\t\t6、“爸爸，能不能帮我换一下钱？”\r\n“可以！ ”\r\n女儿拿出一大把硬币，数了数，九块六。给了她十块！我随手把硬币扔进抽屉里！\r\n晚上女儿又问“爸爸能帮我换一下零钱吗？”又是九块六。递给她十块钱！\r\n打开抽屉，发现中午的硬币没有了！"
  },
  {
    "title": [
      "搞笑才子都在学校呢"
    ],
    "content": "1、老师：“物体通常有三种形态，气体、液体、固体？小明，请你分别举一个例子。”\r\n小明：“屁，尿，屎。”\r\n老师。。。\r\n\t\r\n\t\r\n\t\t2、我是一名教师，多年的教学工作让我有机会接触到很多学生，我最大的感触就是现在的学生和我们那时候很不一样，他们都很有思想，善于思考，经常会问出一些很高深很有哲理的问题，有时候让我这样知识渊博的老师都回答不了。\r\n比如今天又有学生问我：“老师，请问你是傻B吗？”\r\n\t\r\n\t\r\n\t\t3、舍友掏了一个月的生活费，买了一大堆蜡烛在女生宿舍楼下摆个心型，还摆了那个女生的名字，开始喊楼！\r\n无奈那个女生残忍拒绝了他。。。\r\n他在无助的痛苦了几十秒之后，迅速用蜡烛重摆了另一个女生的名字，又开始喊楼，这次居然成功了。\r\n我问他女友为什么答应他？\r\n她说：“我就是怕浪费了那些蜡烛，看他也是个会过日子的人。。。”\r\n\t\r\n\t\r\n\t\t4、马上就毕业了，我对走出校园后的生活充满了向往，觉得纵使生活艰难，但没有什么事情可以打倒我。\r\n可现在我面临的一个很严重的问题就是，毕业论文已经打倒了我，我自己压根走不出校园。\r\n\t\r\n\t\r\n\t\t5、大学的时候，到了月底大家都很穷，室友纠结半天决定省出晚饭钱和我出去上通宵网，半夜时分我买桶泡面吃着，突然感到旁边两道绿光凝视。。。\r\n室友悠悠的说了句：给我喝口汤嘛。。。\r\n我只好万分不舍的给他说道：小心点，别挑着面。"
  },
  {
    "title": [
      "小盆友真是逗,笑喷好几回"
    ],
    "content": "1、我哥对侄子说：“真羡慕你小子，每天只是上上学，哪像我上完班还要照顾你妈，你不知道伺候一个多事老娘们儿有多麻烦？”\r\n侄子不服气说道：“你以为上学轻松呀，你不过是伺候一个女人，我要伺候语文老师，数学老师，英语老师仨多事老娘们儿。。。”\r\n\t\r\n\t\r\n\t\t2、给幼儿园的儿子买了一本小小的字典，准备教他怎么用。\r\n儿子很喜欢字典，走到哪带到哪，我问他：儿子，你大字不认识几个，怎么随身带着字典啊？\r\n儿子说：看以后幼儿园谁敢欺负我？谁欺负我，我拍死他！\r\n\t\r\n\t\r\n\t\t3、给小外甥讲分享食物的故事，小外甥一脸狐疑的表情。。。故事讲到快结尾的时候，小外甥：你。。。你又骗我糖吃。。。\r\n\t\r\n\t\r\n\t\t4、带儿子去动物园，今天有点热，车里开着空调，喝着饮料，到了动物园门口，一股热气，儿子对老婆说：你自己去动物园吧，我和爸爸在车上等你。\r\n老婆。。。\r\n\t\r\n\t\r\n\t\t5、昨天去姐姐家，小外甥在画画。\r\n我：这画的是谁啊？\r\n外甥：这是妈妈埃\r\n我：你妈妈很漂亮啊，怎么化成这样。\r\n他丢下笔一脸认真的解释：舅舅，我还要给妈妈化妆，这样妈妈就漂亮了。。"
  },
  {
    "title": [
      "爆囧,表情就俩字:懵B"
    ],
    "content": "1、晚高峰挤地铁，看到一大哥从容的收起了手机，我就挤到他旁边，等着接替他的座位，结果半天大哥也没有要起身的意思，我没忍住就问：“哥，你不下车，咋还把手机收起来了呢？”\r\n大哥一脸懵B的看着我：“手机没电啦！ ”\r\n我。。\r\n\t\r\n\t\r\n\t\t2、老爸在剪指甲，听着电视放广告：“这是我的路，我是孟非，我穿39码××商务鞋。”\r\n老爸淡定地说：“一大男人穿39码的鞋，你还真好意思当那么多人说出来？我闺女都比你脚大！ ”\r\n在边上玩手机的我。。。\r\n\t\r\n\t\r\n\t\t3、在饭店吃饭，哥们突然放下筷子，迈大步走向门口又走回来。\r\n重新落座之后说：你们知道吗，这个饭店恰好是拆迁前我家老房子的位置。\r\n有人问：这么明显还用步子量长短吗？\r\n哥们哈哈一笑说：我量了两次，很可以很肯定的说，咱现在这桌的位置，恰好是我家的粪坑！\r\n\t\r\n\t\r\n\t\t4、家里的狗狗不会玩装死，老婆要我给它做示范，她用手指对着我“pia”了一下，我应声倒地。\r\n她又对着金毛试一下，狗狗还是不会，于是我又做了一遍。。。\r\n做到第五遍时，那狗狗居然对着我笑了。。。\r\n\t\r\n\t\r\n\t\t5、“是不是要放假了？”\r\n“放什么假？”\r\n“五一放假啊！ ”\r\n“五一我本来就有两天双休日我放什么假？”\r\n“不是还有一天假吗？”\r\n“还有一天假我是用周六换的，放什么假？”\r\n。。。"
  },
  {
    "title": [
      "太冷,得站在太阳下边看"
    ],
    "content": "1、下水道很郁闷的问：我想不通！于是它堵了。。。\r\n\t\r\n\t\r\n\t\t2、谈起以前的事，李公公叹了口气：“岁月如割，往事如阉。”\r\n\t\r\n\t\r\n\t\t3、今天老板又夸我了，他说：你真牛B，下午两点才来公司。\r\n\t\r\n\t\r\n\t\t4、清明节期间最忌讳的话就是：“我扫你还是你扫我?”\r\n\t\r\n\t\r\n\t\t5、谁能拯救中兴？格力，因为它掌握了核芯科技。\r\n\t\r\n\t\r\n\t\t6、工作嘛，哪有轻松的，其实大家上班都一样累，不同的是，大家挣得都比你多。\r\n\t\r\n\t\r\n\t\t7、空姐：先生麻烦您把手机调到飞行模式！\r\n乘客：半小时前就说即将起飞了，你们应该把飞机调成飞行模式才对吧！\r\n\t\r\n\t\r\n\t\t8、A：你公司对你价值观影响最深刻的企业文化是？\r\nB：迟到扣钱！"
  },
  {
    "title": [
      "爆逗,都坏的很哟!"
    ],
    "content": "1、相亲遇一姑娘。我问：你收入怎么样？\r\n姑娘：月入十万。\r\n我欣然道：比我高多了，不知道娶你要付出什么代价？\r\n姑娘：给十万彩礼就行！\r\n我大喜，就给了十万彩礼。。。然后过了一个月，她消失不见了。\r\n我恍然大悟：TM她的月入十万就是这么来的埃。。\r\n\t\r\n\t\r\n\t\t2、去年你对我说：等我长发及腰，娶我可好？\r\n可是最近我发现，你隔三差五地去剪头发，到底是几个意思？\r\n\t\r\n\t\r\n\t\t3、晚上，我喜欢跟在美女后面跑步。每当她跑着跑着停下来，我总是很绅士滴搭讪：“美女，怎么不跑了。”\r\n“跑不动了，歇会！ ”\r\n“在坚持一下？”\r\n“坚持不了了，真跑不动了。”\r\n“真跑不动了？”\r\n“真跑不动了！ ”\r\n然后，我摸了她胸一下撒腿就跑。。。\r\n\t\r\n\t\r\n\t\t4、边上小情侣在吵架，男人叹息道：“怎么了，我失业才一个月，你就嫌弃我了？”\r\n女的怒吼道：“你好吃懒做，没上进心，我说不好听点的话，跟你过还真不如跟一个要饭的过！ ”\r\n男人一时语塞，场面很尴尬，我实在看不下去，站起来挺了挺胸，把碗一扔走了过去：“妹子，你看我怎样？”\r\n\t\r\n\t\r\n\t\t5、刚在酒桌上，一哥们在吹牛说没啥爱好，不嫖不抽。\r\n他媳妇都说他太好了，鼓励他去嫖。\r\n另一哥们接着说了句经典的：“你媳妇是在找心里平衡吧。”\r\n这哥们端这酒半天没喝下去。。。"
  },
  {
    "title": [
      "幽默社会,尬笑不停"
    ],
    "content": "1、一个土豪到深圳玩，打个车说师傅把我送到深圳消费最高最快的地方。\r\n师傅一脚油门把土豪送到了深交所。\r\n\t\r\n\t\r\n\t\t2、有个职员向老板提出涨工资，老板对他说：“我们公司虽小，但人才济济，你看见传达室那个老头了吧，他有个资产上千万的儿子，还在我这干，工资只有900元，刚才那个拖地的保洁大妈，儿子开的是奔驰，她工资也是900元，这位打字员，她家有3套房子，工资也才1200，我给你开1500，不算低了，干得好，可以再涨嘛！ ”\r\n过了一个月，职员才知道老板没说假话，传达室那个老头是老板父亲，保洁大妈是她母亲，那个打字员是他老婆。\r\n\t\r\n\t\r\n\t\t3、去剪刘海，跟理发师说：“给我剪个漂亮点的刘海，你要是剪的不好看，我可不给钱！ ”\r\n理发师：“妹子，不想给钱你就直说。”\r\n我。。。\r\n\t\r\n\t\r\n\t\t4、老板刚开会，你们这些研究生，不能签完工作就不干活了啊，心还是要放到科研上，不是有个词“不忘初心”吗。你们说说你们读研的初心是什么？\r\n“找个好工作。”\r\n老板：“这工作还不好？你们说说啥样儿的才算好工作？”\r\n下面鸦雀无声，和我挨着的二货对我嘟囔道：“钱多活少的才叫好工作呗。”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、董事长的千金被绑架了，绑匪拍下千金的照片，准备发给董事长要赎金。\r\n正要发送的那一刹那，这位千金不知道哪来的力气，挣脱了捆绑她的绳索，抢下了绑匪的手机。。。\r\n面对惊慌失措的绑匪，董事长千金打开相册修完图之后把手机还给绑匪，说道：要发发这张。"
  },
  {
    "title": [
      "爆囧,憋屈也很好笑哟!"
    ],
    "content": "1、我：“你这啤酒都是什么价格？”\r\n服务员：“一种10块的，一种12的。”\r\n我：“那你看我这种人能喝多少钱一瓶的？”\r\n服务员：“对不起，我们这里没有2块一瓶的！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、同学在朋友圈发了个自拍，其他同学都在下面评论好漂亮，我说：亲，美颜的太狠了吧，黄金的项链都变成铂金的了。\r\n第二天，我发现她不让我看她朋友圈了。。。\r\n\t\r\n\t\r\n\t\t3、“你家有WiFi吗？”\r\n“没有。”\r\n“那你晚上干什么？”\r\n“我有两个老婆。”\r\n“。。。”\r\n\t\r\n\t\r\n\t\t4、上次开车保安死活不让我停办公楼门口，刚刚上班看到一辆车停门口，我问他：为什么别人可以停？\r\n保安耸耸肩说：因为。。。这是我们老板的车。\r\n\t\r\n\t\r\n\t\t5、每逢周未，我都要把家里的衣服大洗一遍。当然，女友的也得我洗，可她一点也不配合，今天我怒了，对她吼道：以后你自觉点儿，周未看见我就把衣服脱了！！！\r\n\t\r\n\t\r\n\t\t6、早起发现浑身难受，感冒咳嗽又发烧。\r\n看着旁边熟睡的男友，不由的的发火：都赖你，大半夜的非要带我出去吃烤肉，让我喝冷饮，还给我买一堆零食。。。越说越发现，自己好像不在理啊，看着他揉着双眼一脸懵B的看着我，我更生气了：“凭啥我感冒了，你没有！ ”"
  },
  {
    "title": [
      "嘿嘿,这些人让大家很无语哟!"
    ],
    "content": "1、今天在澡堂，阿姨拉着我的手给我搓胳膊的时候，我问搓澡阿姨：“你一定摸过很多人的手吧？”\r\n她笑着说：“我摸过的手比你见过的人都多，搓下来的污垢比你吃过的米饭都多！ ”\r\n我。。。以后还让我吃不吃米饭了！\r\n\t\r\n\t\r\n\t\t2、早上买豆浆油条，我问早点摊老板，“为什么油没涨价，面没涨价，你们的油条却涨价了？”\r\n“因为你们的工资涨了！ ”老板理直气壮的回答。。。\r\n我。。。\r\n\t\r\n\t\r\n\t\t3、医生：你接下来一辈子都必须天天吃这个药。\r\n病人：可是医生，这只给开了三天的量啊？\r\n医生：我知道。\r\n病人。。。\r\n\t\r\n\t\r\n\t\t4、去找老板申请补休，进了办公室听到一同事说：“好的，明天我休。”\r\n我连忙说：“明天我也想休。”\r\n老板愣了一下说：“好吧明天你俩一起，那马桶能修就修，不能修就换一个。”\r\n\t\r\n\t\r\n\t\t5、最近非常倒霉，去庙里烧香祈福，我对大师说：我这个人的运势太不好了，请问大师。。。\r\n大师：“阿弥陀佛，施主是想出家吗？”\r\n我。。。"
  },
  {
    "title": [
      "医学院的外科老师给同学讲解什么是无菌"
    ],
    "content": "医学院的外科老师给同学讲解什么是无菌什么是干净，老师说：你把一坨屎放在高压锅里蒸一个刻钟，它就是无菌的了，但是它干净不干净呢?真是服了这个老师，好有才。"
  },
  {
    "title": [
      "你要想处理好身边人的关系"
    ],
    "content": "你要想处理好身边人的关系，你就要走进每个人的心理世界。然而，你这一生时间有限，有限到你没有时间走进他们的世界，所以关系复杂，你能做的特别有限，有限到你有一种幻觉，幻觉到岁月静好……你能做的就是少说话，甚至不说话。"
  },
  {
    "title": [
      "有些人看起来毫不在乎你"
    ],
    "content": "有些人看起来毫不在乎你，其实你不知道他忍住了多少次想要抠你眼珠子割你舌头打断你肋骨卸掉你腿和泼你硫酸的冲动。"
  },
  {
    "title": [
      "在家过了个幽默年"
    ],
    "content": "1、过年陪老婆回娘家，老丈人酒过三巡，对我和媳妇说：“你们俩就像春晚一样，一年来一次，还没有把我逗开心！ ”\r\n\t\r\n\t\r\n\t\t2、我爸：上次说帮我下载元芳，你下了吗？\r\n我：元芳？\r\n我妈：那叫芳华！\r\n\t\r\n\t\r\n\t\t3、春节座高铁回家，我问老公：高铁怎么不管一顿饭？\r\n他告诉我：飞机是我们来自五湖四海，为了同一个目标走到一起；而火车大家都是从群众中来，到群众中去。\r\n\t\r\n\t\r\n\t\t4、给外甥发压岁钱，我就给他开玩笑说：“你给舅舅磕头舅舅给你红包，一个头100，磕5个好不好？”\r\n小外甥说 “好，说话算话”\r\n然后噔噔噔的磕了6个，我就问他 “你磕了6个，舅舅只有500咋办？”\r\n小家伙一脸不屑的说：“多的那个送你了！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、老妈买了一包水果糖回来，告诉俩孙子一次只能吃一块。\r\n第二天，老妈拿着空空的糖袋子，很生气地问他两个：“怎么解释？”\r\n老大理直气壮地回答：“你说我俩一次只能吃一块，所以我和弟弟每块都是一人一半，不一会儿就吃完了。”\r\n老妈。。。"
  },
  {
    "title": [
      "年过的开心不?看笑段就知道了"
    ],
    "content": "1、我和我妈说今天初三，记得送穷鬼。\r\n我妈说：你不是初五才走吗？\r\n\t\r\n\t\r\n\t\t2、老爸：你孝顺不？\r\n我：嗯\r\n老爸：你孝顺把你手机拔了，给我手机充会电。\r\n我。。。\r\n\t\r\n\t\r\n\t\t3、我妈问我：“这次初几回去上班啊？”\r\n我：“初三就得走。”\r\n我妈：“怎么这么急？在家多待几天埃。。”\r\n我听着心里一阵莫名感动，老两口肯定是舍不得我走，正在我沉默之际，妈妈接着说：“等年三十的剩菜剩饭吃完再走吧。”\r\n\t\r\n\t\r\n\t\t4、饭桌上，亲戚问我：“你具体是干什么的？” \r\n我：“写代码的。”\r\n亲戚：“那你跟我一个工作性质，我是写毛笔字的。”\r\n\t\r\n\t\r\n\t\t5、昨晚和老爸老妈聊天，老妈：儿子，你以后是最疼老婆还是最疼老妈啊？\r\n我：老婆可能有很多，老妈却只有一个，当然最疼老妈喽！\r\n老妈欣喜万分，这时候老爸幽幽的说：要最疼我的话，我可以让你有很多老妈。。。\r\n家里气氛肿么有点紧张呢。。。"
  },
  {
    "title": [
      "二货依旧是很爆笑滴"
    ],
    "content": "1、以前追个女孩，我笨嘴拙舌不敢付之行动。\r\n直到有天她生日，花两千多买了副镯子敲门就硬塞给她。\r\n真特么准，转天镯子退回来了，女孩说她男友不许她收这么贵重的礼物。。。\r\n\r\n\r\n\t2、男：“我那么喜欢你，你就不能给我一次机会吗？”\r\n女：“我那么喜欢彭于晏，他给我机会了吗？？？”\r\n\r\n\r\n\t3、现在的一些女司机，车开得像蜗牛爬，我忍了；\r\n挡着道，我也忍了；\r\n可新手标志你贴在前面，我就忍不了了！\r\n\r\n\r\n\t4、哥们去日本旅游，临走的时候，我去机场送他，顺手就塞了他一个U盘，然后对他说：那啥，回来的时候别忘了带点土。。。土特产啊！\r\n\r\n\r\n\t5、很想把你压在床上，看着你不安的双眼，撕开你的衣服低头吻上你的锁骨，轻咬一口，听着你轻喘一声，然后勾上你的腰，在你耳边吐气。。。\r\n然后把你壁咚，看你脸红的样子，双手慢慢伸入你的衣衫抚摸你的肌肤在你耳根说：新年快乐！"
  },
  {
    "title": [
      "父子逗段,搞笑的很呐!"
    ],
    "content": "1、儿子：“爸爸，我们家有鬼！ ”\r\n爸爸：“你听谁说的？”\r\n儿子：“我们家的保姆说的。”\r\n爸爸：“快跑！ ”\r\n儿子：“为什么？”\r\n爸爸：“我们家没有保姆！ ”\r\n\t\r\n\t\r\n\t\t2、爸爸养了一盆仙人球，涨势特別好。。。。。\r\n我问：“是什么品种，叫什么名字？”\r\n老爸说：“你笨呀，这都不知道，叫刺头呗！ ”\r\n\t\r\n\t\r\n\t\t3、去超市溜达，一个小孩问他爸：“粑粑，男人应该是什么样的？”\r\n他粑粑很骄傲的说：“有责任敢担当，顾家爱孩子！！ ”\r\n小孩愣了半天：“你是在说我妈妈吗？”\r\n\t\r\n\t\r\n\t\t4、老师通我上午10点开家长会。\r\n我打开衣柜门，问儿子：“我穿哪件去开家长会呢？我得穿体面点，妈不能给你丢脸！ ”\r\n儿子怯怯的说：“妈～，你以为我在学校还有脸吗？”\r\n\t\r\n\t\r\n\t\t5、一天，儿子嬉笑着问我：“老爸，你和我妈妈谈恋爱的时候，是谁主动追的谁呀？”\r\n我引经据典地说：“宝贝儿，知道守株待兔的故事吗？”\r\n儿子点点头回答知道。\r\n我道：“我和你妈妈谈恋爱的时候，我就是那棵树，你妈妈呢是那只兔子，这回你明白谁主动追的谁了吧！ ”\r\n儿子若有所悟地点着头，忽然眉头一皱，焦虑惶惑地问道：“可是那只兔子最后被一位农民得到了，难道你不是我亲爸？”\r\n我。。。"
  },
  {
    "title": [
      "天寒地冻的幽默冷段"
    ],
    "content": "1、问：“贵宾犬的英文是？”\r\n答：“VIP dog”\r\n\t\r\n\t\r\n\t\t2、在解决了基本的温饱问题后，开始寻找一些精神层面的追求。\r\n我们中国人将这一行为形象地总结为，吃饱了撑得慌。 \r\n\t\r\n\t\r\n\t\t3、这个月业绩不好，本来准备吃土的\r\n但是万万没想到啊，突如其来的大雪改变了我的伙食。\r\n\t\r\n\t\r\n\t\t4、“为什么花木兰替父从军没人能发现其女儿身？”\r\n“因为啊爷无大儿，木兰无长胸。。。木兰没长胸啊！！！ ”\r\n\t\r\n\t\r\n\t\t5、某公司高层：“我们公司的下属啊，也不知道怎么搞的，一点也没有危机意识 。”\r\n我心里在想：“是不是因为。。。有危机意识的下属，都已经离职了呢？。。。”"
  },
  {
    "title": [
      "爆笑,二货夫妻笑死人呀"
    ],
    "content": "1、老婆托着自己的胸说：“确实有点小，要不擦点丰乳霜吧？怎么样？”\r\n老公考虑了半天，说：“唉，还是算了吧，我怕你的胸没大，我的嘴唇却肿了，到时候怎么办？”\r\n\t\r\n\t\r\n\t\t2、一男上班后，老婆却在家偷情，他回家撞见后，自嘲着说：我还真是响应国家号召，绿色出行埃\r\n\t\r\n\t\r\n\t\t3、晚上，我跟老婆说，如果没有手机，我们肯定一进被窝就相拥而睡，而不是各自抱着手机玩。\r\n老婆答到，有手机也没事，你可以放下你的手机，抱着我一起看我的手机。\r\n我竟无言以对。。。\r\n\t\r\n\t\r\n\t\t4、最近看到新婚姻法说今年六月开始将实行两夫一妻制……\r\n我对老公说：“对我好一点，不然我就再找一个老公。”\r\n想不到老公居然开心道：“这是好事啊，有人晚上替我交作业了，有人和我一起赚钱给你花了，你来大夷妈了我们还能搞基呢！ ”\r\n\t\r\n\t\r\n\t\t5、今天下班早，回家做好了饭菜。\r\n老婆回来吃完后擦了擦嘴：“等我事业有成，一定不让你上班，你每天就做一顿饭。”\r\n我不禁开心起来，想着每天睡到自然醒，不用挤公交，在家打游戏，到点就做一顿饭……\r\n越想越开心，不知不觉把洗碗扫地洗衣服都干完了。"
  },
  {
    "title": [
      "萌宝爆笑,笑的可崩溃了"
    ],
    "content": "1、音乐课上，老师提问说：“大家知道什么叫‘男高音’、什么叫‘男低音’吗？” \r\n有个学生立马答道：“我爸爸教训我时，是男高音；我爸爸被我妈妈教训时，是男低音！ ”\r\n\t\r\n\t\r\n\t\t2、昨晚听到楼上一妈在吼娃：每次做作业都跟你爸一样，敷衍了事。\r\n那娃大哭：我爸又不是天天有作业。\r\n\t\r\n\t\r\n\t\t3、邻居一小孩经常来我家串门，今天下午来，我问他：哎，你作业写好没？\r\n他：写好了，就差一篇作文。\r\n我：那不简单，手机上网找找。\r\n他：不，我不要抄手机的。\r\n顿时我觉得他有志气，有想法。\r\n这小孩就蹦出一句：我要抄电脑上的，字大！\r\n\t\r\n\t\r\n\t\t4、下午小学生上体育课，体育老师整理队伍，喊立正稍息的时候打了个喷嚏。\r\n就突发奇想地吼了句：“谁在骂我？”\r\n结果，一个小朋友吓吓地走出来说：“老师，对不起……”\r\n可怜的小朋友，你也太可爱了……\r\n\t\r\n\t\r\n\t\t5、数学课上，老师给小朋友们出了一道智力题：说是有100个饺子，盛6碗，每碗都要有数字6，问怎么 分？\r\n全班没有一个同学答上来，老师得意的说，我来公布答案：第1.2.3.4碗分别盛6个，第5碗盛16个，最 后一碗60个，完美分完！\r\n全班同学“哦”的一声恍然大悟……\r\n小明弱弱的问道：老师，那最后一碗装的下60个饺子吗？"
  },
  {
    "title": [
      "胖子你又来逗大家笑"
    ],
    "content": "1、一句「不想亏待自己」，胖倒了多少英雄好汉。\r\n\t\r\n\t\r\n\t\t2.刚刚我跟老公说：“晚上不吃饭了。”\r\n结果他来一句：“吃点吧，要不然得吃多少零食碍…”\r\n\t\r\n\t\r\n\t\t3、怎么优雅地解释自己胖？ \r\n神回复：因为有许多事放在心里不好瘦。\r\n\t\r\n\t\r\n\t\t4、我这么能吃，身材还这么苗条，感觉自己瘦之有愧。\r\n\t\r\n\t\r\n\t\t5、我降低要求了，我的意中人不用身披金甲脚踏祥云来找我，只要穿着围裙穿过油烟给我端上一碟糖醋排骨就行。\r\n\t\r\n\t\r\n\t\t6、男朋友平时开车猛，可只要我在他车上，他总是小心翼翼的，不敢开太快。我幸福的对他说：没想到你这么在乎我。他看了看我说：你在车上，我不敢开太快，惯性太大，怕刹不住车。"
  },
  {
    "title": [
      "爆逗,家里都要笑炸窝啦！"
    ],
    "content": "1、突然想起我爸前几天从我这借走两千块钱，然后给我爸打电话：爸，我那两千块钱 你什么时候还给我呀？\r\n我爸：你谁呀？叫谁爸呢？\r\n然后电话挂断了……\r\n\t\r\n\t\r\n\t\t2、老婆去上班，儿子把床上弄得乱七八糟的。\r\n老婆下班回来，一看这个乱相就发了飙，正想冲我发火，我忙指着儿子解释说：“不 关我的事，都是这小兔崽子鼓捣的。”\r\n老婆随即转向儿子，正待发火，只听儿子弱弱地说：“妈妈，真的不怪爸爸，那个阿姨走的时候，这床就是这样了。”\r\n\t\r\n\t\r\n\t\t3、哥们儿有一6岁的女儿，午睡的时间在房间里玩，哥们儿进去了，她就装睡，哥们 儿说：“好奇怪哦！人睡着了手和脚都是悬在空中的，宝贝怎么平着睡”？\r\n然后就看见他女儿的手和脚慢慢的伸向了空中……\r\n\t\r\n\t\r\n\t\t4、我家小区有个门的人脸识别总是有时候认得出我，有时候认不出，我后来发现，我穿运动鞋就认不出，穿高跟鞋就认得出，所以其实是，我太矮了。不穿高跟鞋摄像头看不见我。\r\n\t\r\n\t\r\n\t\t5、上当了，贪便宜花一百五买了条蚕丝被。\r\n回家一看，除了拉锁的地方有点蚕丝外，其余都是不明纤维。\r\n郁闷中，有开门声，媳妇回来了，我赶紧把被塞到床下。\r\n听见媳妇兴奋地说：老公！我花二百块钱买了条蚕丝被……"
  },
  {
    "title": [
      "爆笑师生,校园是个欢笑场"
    ],
    "content": "1、因为上周老师把考试范围给划了，所以今早翘课，睡到十一点半起床，手机给我推送了一篇新闻：《人民日报怒斥：沉睡中的大学生，不失业天理难容!》。\r\n\t\r\n\t\r\n\t\t2、大学时我们寝室四个凑钱去下了趟高级馆子，可能是穿的朴素了或者客人太多，我们坐在角落里二十分钟也没人搭理。。。\r\n老大终于爆发了，拍着桌子吼到：麻B的！我们四个就算是要饭的也该有个人过来撵撵吧！\r\n\t\r\n\t\r\n\t\t3、我特别怀念高中的时侯，各科老师和我们一起猜题，压题，恨不得把自己想到的全告诉我们。\r\n看看现在这些大学老师，明明题就是你出的，还装的一副不知道的样子，哼！\r\n\t\r\n\t\r\n\t\t4、上大学时，男生宿舍里，只有我住的这寝室被评为是全能型的！\r\n晚上睡觉，有打呼噜的，磨牙的，唱歌的，说梦话的。。。\r\n而我睡下铺，实在受不了，只能睡着后，出去溜达一圈。。。\r\n\t\r\n\t\r\n\t\t5、学生：老师你教的都是没用的东西。\r\n老师：我不许你这样说自己。\r\n\t\r\n\t\r\n\t\t6、一群老师被关在一间屋子里。。。\r\n语文老师在写遗书。\r\n数学老师再量房子面积。\r\n物理老师在考虑要怎么才能用最少的力气把门打开。\r\n化学老师在计算氧气还够用多久。\r\n英语老师在大喊FUCK\r\n政治老师准备跟房主打官司\r\n只有体育老师默默走到门前踢了一脚，门就开了。\r\n事实证明，体育才是主科！！！"
  },
  {
    "title": [
      "冬天欣赏冷幽默,很配哦"
    ],
    "content": "1、昨晚下了一晚上的雪，第二天我去楼下开车，看到车窗玻璃没了，车里面都是雪。\r\n我特别气愤去找物业，说有人砸了我的车玻璃。\r\n物业看了一眼车：姑娘，你下次能把车窗摇上不？\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、一女刚学会开车，在路上撞倒一名男子。\r\n女说：“对不起，都是我的错！ ”\r\n“不，是我的错。其实我在300米外就看到了你，可我没来得及爬到树上去。”\r\n\t\r\n\t\r\n\t\t3、A：“听说你在追一个女孩？”\r\nB：“嗯！ ”\r\nA：“搞定没啊？”\r\nB：“不搞腚！ ”\r\n\t\r\n\t\r\n\t\t4、旁边床的一个病友小声跟我说道：“刚才喂你吃药那个是你老公吧，虽然人长得一般，但还蛮体贴的。”\r\n我冷笑的一下，说道：“他不是我老公，是他开车把我撞了，所以一直照顾我。”\r\n病友惊讶的说道：“啊？为什么撞你呀？是意外吗？”\r\n我淡定的说道：“他向我求婚，要照顾我一辈子，我没同意。。。”\r\n\t\r\n\t\r\n\t\t5、来大城市打拼的小刘感到头顶的压力很大，不到25就秃顶了。\r\n小李上有老下有小感到肩上的担子很重，于是得了肩周炎。\r\n\t\r\n\t\r\n\t\t6、悟空耍花招钻进了铁扇公主的肚子里。\r\n丫头：公主，喝瓶酒下去醉死他。\r\n公主一边喊痛一边生气地骂：你想害死我吗？\r\n丫头：不是啊，我也是为你好。\r\n公主接着骂：好什么好，那猴子喝醉了，耍起酒疯来更加要我的命？！"
  },
  {
    "title": [
      "酸溜溜的小幽默"
    ],
    "content": "1、你穿得再多心里没有我，还是冻死你。\r\n\r\n\r\n\t2、我觉得我今年受到的打击，可以组一支打击乐队。\r\n\r\n\r\n\t3、开最醉的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。\r\n\r\n\r\n\t4、购物有利于治疗抑郁，然而我就是因为没钱才抑郁。\r\n\r\n\r\n\t5、咖啡，说到底不就是豆浆的一种么？\r\n\r\n\r\n\t6、佛系：都行，可以，没关系\r\n儒系：稍等，抱歉，对不起\r\n法系：免谈，不见，按规矩\r\n道系：不听，不管，不需要\r\n你系：闭嘴，滚蛋，你麻痹\r\n\r\n\r\n\t7、“我一朋友通过理财，一年挣了一百多万。” \r\n“牛B，怎么做到的？”\r\n“就是银行定期存款三千多万埃”"
  },
  {
    "title": [
      "深刻又幽默的小段子"
    ],
    "content": "1、有些人的存在就是为了提醒我们，不要成为那样的人。\r\n\t\r\n\t\r\n\t\t2、当你死的时候，你其实没什么感觉，痛苦都是别人的。当你愚蠢的时候也是一样。\r\n\t\r\n\t\r\n\t\t3、人到中年，就是一部西游记。悟空的压力，八戒的身材，老沙的发型，唐僧一样的絮絮叨叨。。。关键还TM的离西天越来越近了！\r\n\t\r\n\t\r\n\t\t4、每个阳光和煦的早晨走在上班的路上都会感喟一下“天气这么好真不该上班！ ”但其实如果真的不必上班，我大概也不会爬起来，看到这样和暖宜人的早晨。\r\n\t\r\n\t\r\n\t\t5、躺在床上玩手机，困到手机三番五次从手中跌落，也要捡起来继续刷。我们总觉得自己最放不下的是一些人和一些事，其实，最放不下的是手机。\r\n\t\r\n\t\r\n\t\t6、花自己的钱办自己的事，既讲节约，又讲效果；\r\n花自己的钱办人家的事，只讲节约，不讲效果；\r\n花人家的钱办自己的事，只讲效果，不讲节约；\r\n花人家的钱办人家的事，既不讲效果，又不讲节约。\r\n\t\r\n\t\r\n\t\t7、我对鱼说\r\n来吧\r\n来岸上吧\r\n辞掉你水中的工作\r\n在旅游中升华自我\r\n告别那水中的污浊\r\n让天空净化你的魂魄\r\n\t\r\n\t\r\n\t\t鱼对我说\r\n如果我信了你的心灵鸡汤\r\n今晚我就会变成鱼汤"
  },
  {
    "title": [
      "笑喷,爆逗的居家糗事"
    ],
    "content": "1、我妈：我周围的朋友都在带孙子，感觉自己很孤立。\r\n我：你想要什么？\r\n我妈：我什么都不想要，我只想带孩子。\r\n我：那你可以去当月嫂埃带不完的孩子，还能挣钱。\r\n我妈：你给我滚。。。\r\n\t\r\n\t\r\n\t\t2、儿子写作文，写到一半卡住了，嘴里嘀咕着：“下面该写什么了?”\r\n“我看看!”只见媳妇看了一会，摔下一句：“该写句号了。”然后背着手踱着步走了。\r\n\t\r\n\t\r\n\t\t3、7岁那年，我爸教育我：“在外面千万不要说咱家有钱。”\r\n我懵懂地点了点头：“是因为做人要低调吗？”\r\n“是因为咱家没钱。”\r\n\t\r\n\t\r\n\t\t4、当年高三的时候老妈给买了一大堆的学习资料，结果没写完！\r\n高考后，妈妈翻了翻那些学习资料、要我全部把它写完，说是用钱买的，不写完特别浪费。。。\r\n\t\r\n\t\r\n\t\t5、爷爷经常和我说他年轻时候的光荣事：“那年一个社会青年请我帮他打架，我冲上去揪住带头大哥就打个半死，他们十多个人愣是一动都不敢动。”\r\n我内心膜拜又不大相信，就问老爸是不是真的，老爸狠吸了一口烟说：“。。。那是我高中的时候和别人约架，对方把你爷爷叫来了。。。”\r\n\t\r\n\t\r\n\t\t6、6、我妈：“你除了吃还会干什么？”\r\n我：“会饿！ ”\r\n我妈：“你给我滚。。。以后家里没你的饭！ ”"
  },
  {
    "title": [
      "边笑边点头:有道理呀!"
    ],
    "content": "1、如果按时上班那么重要，那按时下班也应该同样重要。\r\n\t\r\n\t\r\n\t\t2、同样是睡七个钟头，为什么零点睡七点起来整个人都跟废了一样，五点睡十二点起来却总能精神饱满？\r\n\t\r\n\t\r\n\t\t3、“如何才能在物欲横流的社会里做到独善其身？”\r\n“穷”\r\n\t\r\n\t\r\n\t\t4、为什么人在冬天特别想睡懒觉？\r\n因为一年四季都特别想睡懒觉，而冬天属于一年的第四季。\r\n\t\r\n\t\r\n\t\t5、当代青年的日常：嘴炮型减肥、作死型失眠、紧张型休闲、冲动型学习、花呗型贫穷、懒惰型自闭、塑料型社交、自愿型丧偶、日常操作型重度焦虑、没钱出门型晚期宅家、未老先衰型养生大师、返老还童型甜文读者、自己心里没有一点B数型真情追星、老爸给你买橘子老妈喊你穿秋裤型空巢老人。\r\n\t\r\n\t\r\n\t\t6、假如衣服会说话。\r\n秋衣：我真服了咱主人，都胖成啥了还吃，瞧给我撑得，这都半个多月了也不说给我放假休息两天，臭死我得了。。。\r\n\t\r\n\t\r\n\t\t毛衣：你算不错的了好吧，我从去年到现在都没洗过澡，我本来是白色的，现在让他穿成奶奶灰了！\r\n\t\r\n\t\r\n\t\t外套：你们好，很高兴认识大家，我今天第一天上班，请大家多多关照！\r\n\t\r\n\t\r\n\t\t7、随着年末将至，外出聚会探亲访友增多。在此提醒大家：小不忍则大肚子。"
  },
  {
    "title": [
      "这幽默里都非常的有情绪啊!"
    ],
    "content": "1、钱的确是身外之物，都在别人口袋里。\r\n\t\r\n\t\r\n\t\t2、有些人失去了才知道，当初就不该好好珍惜。\r\n\t\r\n\t\r\n\t\t3、穷到什么程度，我现在对着钱包说话都有回音。\r\n\t\r\n\t\r\n\t\t4、如果大海能够带走我的哀愁，那就来个海啸，把我厌烦的都带走。\r\n\t\r\n\t\r\n\t\t5、网恋就好好网恋，别老要看素颜照，我自拍如果不P，你能和这么漂亮的女生谈恋爱？\r\n\t\r\n\t\r\n\t\t6、成熟的大人不会挑食，成熟的大人会说：这个我不能吃，会过敏。\r\n\t\r\n\t\r\n\t\t7、佛系微博用户：不发，不评，不转。不撕，不怒，不传。一切偶像，皆是虚妄。种种谣言，过眼云烟。热搜热榜，不过梦幻泡影。明星劈腿，菩提静静吃瓜。自在刷新，欢喜圆如。随缘点赞，善哉善哉。\r\n\t\r\n\t\r\n\t\t8、小时候你看童话，以为英俊高贵的王子才能拥有一切，嫁给王子的都是美丽聪慧的仙女，花不完的金银财宝都属于他们，丑陋愚蠢的人注定什么都得不到。\r\n长大了才发现，这都是真的。\r\n\t\r\n\t\r\n\t\t9、我吃我的红烧肉，你喝你的孟婆汤，对于那些讨厌的人，请保持你死我活的距离。\r\n\t\r\n\t\r\n\t\t10、喜欢的人讨厌我讨厌的人：堪称完美；\r\n喜欢的人讨厌我喜欢的人：站队难题；\r\n喜欢的人喜欢我喜欢的人：莫名嫉妒；\r\n讨厌的人喜欢我喜欢的人：你配吗你；\r\n讨厌的人讨厌我讨厌的人：半斤八两；\r\n讨厌的人喜欢我讨厌的人：物以类聚；\r\n喜欢的人喜欢我讨厌的人：草踏马地。"
  },
  {
    "title": [
      "很妙的搞笑回复和回答"
    ],
    "content": "竟然有同学在校园的厕所墙壁上用粉笔留言：xxx到此一游。我看到后就在后面又写了一句：可惜粪池太浅啊！！！"
  },
  {
    "title": [
      "这是谁家的老公？"
    ],
    "content": "刚刚接了个电话：“老婆，我今天发工资了，晚上我们去吃大餐，顺便给你买几套衣服，七夕要到了，你上次看上的那个宇飞来F9手机，挂坠和手镯一起买了吧，别再节省了，挣钱就是给你花的，爱你……”。\r\n强忍着感动的泪水告诉他：你，打  错  电  话  了！\r\n这是谁家的老公？能不能过户？"
  },
  {
    "title": [
      "先辈的意思"
    ],
    "content": "老师：有人知道“先辈”是什么意思？\r\n学生：傻X，仙贝都不知道，旺旺的，鸡肉味嘣嘎脆~\r\n老师：··········"
  },
  {
    "title": [
      "不是在做梦"
    ],
    "content": "一觉醒来，感觉好迷糊，我下意识的掐了一下大腿，咦？？不疼！\r\n我赶紧去亲了班上的女神，然后有暴打了以前欺负我的同学······\r\n然后突然有人喊了一声：是谁刚掐我的大腿？￥······································\r\n然后就没有然后了。。。"
  },
  {
    "title": [
      "你敢用普通话读这首诗吗？"
    ],
    "content": "左边的为一位老师念的  |  右边为一个学生听写的。\r\n|\r\n卧春                |               我蠢\r\n暗梅幽闻花，      |         俺没有文化，\r\n卧枝伤恨底。      |         我智商很低。\r\n遥闻卧似水，      |         要问我是谁，\r\n易透达春绿。      |         一头大蠢驴。\r\n岸似绿，           |             俺是驴，\r\n岸似透绿，        |           俺是头驴，\r\n岸似透春绿。      |         俺是头蠢驴。"
  },
  {
    "title": [
      "做梦"
    ],
    "content": "一个人睡觉时做了一个噩梦,梦见自己坐的火车出轨,马上就要撞上另一列火车,自己也就快要死了.\r\n这个时候突然有人把他从睡梦中唤醒.\r\n这个人醒过来后发现自己没死,第一句话就是:\"谢谢你救了我.\""
  },
  {
    "title": [
      "苦瓜脸"
    ],
    "content": "两个老头聊天,\r\n第一个老头说:\"这个人啊,就要常笑,不笑的人太严肃,是苦瓜脸.\"\r\n第二个老头说:\"可是你笑的时候才像苦瓜脸,你一笑脸上都是褶子,就像苦瓜横过来看时候的纹路一样.\""
  },
  {
    "title": [
      "走上人生巅峰娶白富美"
    ],
    "content": "不……不……，你们不能这样；\r\n要让我走上人生巅峰再娶走美女，这怎么可能；\r\n本想娶白富美走上人生巅峰；\r\n哪成想，你们要我走上人生巅峰再娶走美女，怎么可能；\r\n我走上人生巅峰哪可能娶一个白富美，吃白眼嘛；\r\n那时候当然收十个八个美人，周周不带重复……\r\n(/≧▽≦)/噗你老母……"
  },
  {
    "title": [
      "戒酒"
    ],
    "content": "有个酒鬼，酒瘾甚大，每天不喝个一半斤的，日子根本没法过。可自从他到一家酒铺买酒喝后，他现在竟然把酒戒掉了。这天，他买了礼品，高兴的来到这家酒馆，前来道谢。店老板惊讶的问：“你买酒，我卖酒，有什么好谢的。”酒鬼一脸严肃的说：“当然要谢！这几年要不是你循序渐进的往卖给我的酒里掺水，我现在怎么可能戒酒啊！现在，我在家喝杯水就可以过酒瘾了。”"
  },
  {
    "title": [
      "马桶神"
    ],
    "content": "有一个人在刷马桶时，刷出来个马桶神                                                                          马桶神问他； \r\n我可以实现你的一个愿望                                                                                                    那个人说  ；我开心死了                                                                                                         那个人就死了"
  },
  {
    "title": [
      "幽默夫妻组建的幽默之家"
    ],
    "content": "1、老婆在纸上写了一大堆数据，然后跟我说：“你看，每个月供房、供车、柴米油盐、水电费、孩子的花费。。。你的工资就这样没了。”\r\n我：“那你的工资呢？”\r\n她：“我的工资关你什么事！ ”\r\n\r\n\r\n\t2、老婆生日，带去花店买花，老婆：现在的花很贵呀，要不就拿着花拍个照发朋友圈好了，省钱呢，我：老婆今天真乖。老\r\n婆：老公，我这么乖是不是应该奖励。\r\n我：好的呀。\r\n老婆：那就把我上次看中的钻戒买了吧。。。\r\n\r\n\r\n\t3、老公：看你胖的吧，也不减减肥。\r\n我：我就是胖着玩玩。\r\n老公：哟哟，还玩玩。。。你可真够贪玩的啊？\r\n我。。。\r\n\r\n\r\n\t4、老婆花钱没有节制，支付宝或刷卡眼都不眨。\r\n昨天她准备下手一款钻石项链，我苦恼的向朋友诉苦，他们支招说用现金，看着会心疼。\r\n别说还真有效，老婆看到一捆钱换回条细链子，心疼的把我揍了好几顿。。。\r\n\r\n\r\n\t5、吃完晚饭，老公问：你会去刷碗么？\r\n我：我不刷你还爱我不？\r\n老公：爱，但会很生气。\r\n我：生气会有什么后果？\r\n老公：自己去刷呗！\r\n我23333。。。\r\n\r\n\r\n\t6、老公接到一个推销电话：“您好，请问您需要贷款吗？可以贷五十万哟！ ”\r\n老公：“贷我一个亿吧，我把钓鱼岛抵押给你。\r\n“请问您住哪儿？”\r\n“我住联！合！国！ ”。\r\n对方骂了几句后挂断了电话。\r\n他放下电话，高兴地说：“我看了那么多的防骗指南，今天终于逮到了一个练练。。。”"
  },
  {
    "title": [
      "夫妻搞了一堆笑来款待大家!"
    ],
    "content": "1、老公吃了几口我做的饭，生气的说道：“我不是说过红烧肉我不吃甜的，鱼我只吃清蒸，西红柿炒鸡蛋酸我不吃，米饭要硬一点，你这饭都怎么做的。。。”\r\n我淡定的说道：“你不是说你加班不回家吃饭了吗？”\r\n\r\n\r\n\t2、“老公，还记得我们的初吻吗？”\r\n“当然记得，回味无穷，真是令人终生难忘啊！ ”\r\n“让我们重温那种感觉好吗？”\r\n“改天再说吧。你闻闻，这猪蹄儿多香啊，凉了就不好啃了。”\r\n\r\n\r\n\t3、一哥们问我：哥我想问下你们两口子感情为什么这么好。\r\n我：我知道我穷，不嫌弃老婆胖。\r\n老婆：我知道我胖，不嫌弃老公穷。\r\n\r\n\r\n\t4、哥们两口子在吵架，我赶过去调解，谁知道刚进门就被哥们按住，然后哥们对他老婆说：“你要再和我吵架，我就打他，打完他不仅要赔医药费，还要关15天，你可想好，医药费可以用来给你买零食吧，我15天不回家做饭洗衣服，看你怎么办！ ”\r\n听了这话，他老婆果然不吵架了。\r\n\r\n\r\n\t5、昨晚和老婆吵架，气得老婆没吃饭就去睡觉了。半夜我睡的迷迷糊糊的看见老婆拿着一把剪刀向我下面伸了过去。\r\n吓得我大叫：“老婆！我错了，我真的错了。以后你叫我干嘛我就干嘛，洗碗拖地都交给我。。。啊！！！ ”\r\n还没说完，老婆一剪子就下去了。。。老婆：“鬼叫什么呢！你内裤上有个线头，我帮你剪了。”"
  },
  {
    "title": [
      "二货囧事,笑搞的很出彩"
    ],
    "content": "1、小区楼下，一对住在这里的外地夫妻在吵架，都是方言听不懂，但仍然有不少人围着关注。\r\n那男的不耐烦的吼：你们看个毛啊，听得懂吗？在那瞎议论！\r\n一个大哥怯怯的说：我们就看个意境。。。\r\n\r\n\r\n\t2、小超市里，一个年轻男子准备结账。打开钱包他直接懵B了: 艹！我明明记得钱包里有钱的啊！！！\r\n老板笑了笑：兄弟，我刚结婚那会也和你一样！！！\r\n\r\n\r\n\t3、我新买了一个三防的手机壳，和朋友炫耀，他非常想要，我不好拒绝，就说你能拆开就送你啦！\r\n他捣鼓半天，终于把壳拆了下了，拿着我的手机就跑了。。\r\n\r\n\r\n\t4、去闺蜜家里玩，看到她养的植物，忍不住请教说：养得这么好看，有什么诀窍呢？\r\n闺蜜回答：死了再买埃\r\n\r\n\r\n\t5、男友被他家狗咬了，我们去探望。\r\n见到我，他声泪俱下啊：“昨天晚上啊，感觉一个人喝酒没劲，就让它陪了两盅，没想到它酒品不行埃”"
  },
  {
    "title": [
      "你瞧,这妈爸可醉人了"
    ],
    "content": "1、我妈最喜欢的消遣之一，就是走进我的房间批评我的每一项人生选择，列出每一件我早就知道自己应该做的事，让我的压力变成原来的十倍，然后走出房间时不关门。。。\r\n\t\r\n\t\r\n\t\t2、表妹6岁，给我讲《冰雪奇缘》：“就是她和她姐姐，都会魔法，那个歌可好听了。”\r\n我妈：“我知道！我会唱！ ”然后在我和表妹的掌声鼓励下，我妈唱起了青城山下白素贞。。。\r\n\t\r\n\t\r\n\t\t3、哥哥说嫂子越来越胖了，嫂子脾气好，弱弱的说：等娃断奶了就好了。\r\n哥哥轻蔑的说：知道咱妈断奶多少年了吗？瘦了吗？\r\n老妈拎了擀面杖就从厨房冲了出来：你这媳妇儿咋当的？这么说你都不打？看我替你出气。。。\r\n\t\r\n\t\r\n\t\t4、起床，看见我妈拎着鸡蛋进屋，我随口说了句：“买鸡蛋去了？”\r\n我妈一脸淡定的说：“不买咋整，也下不出来啊！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、我爸把最后一个虾给了我爷爷，爷爷几次拿着虾往我爸碗的方向递。\r\n我爸就拦着说爸您吃您吃您吃。\r\n第三次我爷爷终于绷不住了说，你给我松手我要蘸醋。"
  },
  {
    "title": [
      "这笑段跟名言似的"
    ],
    "content": "1、贫穷是理智消费的基矗\r\n\t\r\n\t\r\n\t\t2、沟通的关键是听到没有说的内容。\r\n\t\r\n\t\r\n\t\t3、头发黑密，睡眠良好，财富自由，情绪稳定，是我们共同的人生四大目标。\r\n\t\r\n\t\r\n\t\t4、维持友谊的方式：保持距离，互相吹捧，说同一个人坏话。\r\n\t\r\n\t\r\n\t\t5、俗话说的好：贪小便宜吃大亏，吃亏是福。所以，贪小便宜是福。\r\n\t\r\n\t\r\n\t\t6、前世作孽把人伤，今生报应做乙方！\r\n\t\r\n\t\r\n\t\t7、人们总是拿圣人的标准要求别人，拿流氓的标准要求自己。\r\n\t\r\n\t\r\n\t\t8、每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，爱的惶惶不可终日。。。\r\n挺过来的，人生就会豁然开朗；挺不过来的，时间也会教会你怎么与它们握手言和。。。"
  },
  {
    "title": [
      "搞笑很出彩的二货"
    ],
    "content": "1、“女士们，如果你的男友在和你分手的第二天中了五千万，你会怎么做？”\r\n“可能会怀孕！ ”\r\n\t\r\n\t\r\n\t\t2、表妹去医院看病，对医生说道：医生，我得了一种怪病，只要一喝酒就会想要男人！\r\n医生把门关上后，道：看来是病得不轻，得抓紧治疗，来！你现在喝杯酒，我看看病情如何。。。\r\n\t\r\n\t\r\n\t\t3、表妹有了大夷妈以来，每个月都痛。每次她妈妈都给她喝一小口白酒说是止痛。\r\n好嘛，这么多年过去了，痛经没怎么好，酒量可是上去了。。。\r\n\t\r\n\t\r\n\t\t4、闺蜜缘近出门每次都背着很大一个包，我就问她：“天天背着包不累吗？”\r\n她回道：“这也没办法，我得保持前后平衡。”\r\n\t\r\n\t\r\n\t\t5、都说女人拜金，我闺蜜就不是那样的人。今天下班时，一苦追他数月的富二代开着玛莎拉蒂去接她，在单位门口，大庭广众之下，手捧一束鲜花，单膝跪地，向她示爱。。。\r\n我闺蜜当时就拒绝了，转身坐上了男票的单车。。。\r\n回到宿舍后，闺蜜蒙上了被子痛哭了一常。。\r\n她发誓再也不喝酒了！"
  },
  {
    "title": [
      "爆笑,胸太平之《勇气》"
    ],
    "content": "又被嘲讽我胸太平\r\n\t\r\n\t\r\n\t\t趴着躺在一个德行\r\n\t\r\n\t\r\n\t\t穿吊带还是很纯情\r\n\t\r\n\t\r\n\t\t我相信，最远的距离是A到G\r\n\t\r\n\t\r\n\t\t我怀疑 遗传自父亲\r\n\t\r\n\t\r\n\t\t我的胸 一直是大家的笑柄 说男友对我绝对真感情\r\n\t\r\n\t\r\n\t\t唉 真的需要到G 那怕会颠来颠去\r\n\t\r\n\t\r\n\t\t宁肯T恤图案撑变形 沟不用硬挤\r\n\t\r\n\t\r\n\t\t不论升职和加薪 都说我靠着实力\r\n\t\r\n\t\r\n\t\t胸垫晾干要等一星期 和男朋友洗澡像。。。海尔兄弟！"
  },
  {
    "title": [
      "速冻,这波段子冷滴很呀!"
    ],
    "content": "1、路人：你大半夜在路上拦车劫财为什么蒙着口罩？\r\n劫匪：你TM傻啊，这深秋季节，晚上天那么凉，怕感冒呗。。。\r\n\t\t\r\n\t\t\r\n\t\t\t2、“如何形容一个人的诗写得烂？”\r\n“乾隆写得都比你好！ ”\r\n\t\t\r\n\t\t\r\n\t\t\t3、香蕉，水果中的炽烈女子，从青涩到成熟可以一夜之间。呵，老子都这么甜了，还不吃我？那等着，烂给你看！\r\n\t\t\r\n\t\t\r\n\t\t\t4、今天突然想到一个问题：西游记中玉帝只有十万天兵天将，而天蓬元帅有八十万天河水军，天蓬元帅为什么不反玉帝自己做玉帝呢？\r\n哥们儿一句话：因为八十万是水军。\r\n\t\t\r\n\t\t\r\n\t\t\t5、“我很苦恼，拥有着我这个年龄不该有的财富。”\r\n“哇，大概有多少？”\r\n“大概。。。不到100吧。”\r\n\t\t\r\n\t\t\r\n\t\t\t6、1.睡前喝一袋牛奶，会比不喝牛奶的情况下，多花几块钱。\r\n2.有些人早晨刷牙的时候会干呕，试着不去看镜子里的自己，即可避免。\r\n3.炖鱼的时候放一些醋在里面，这样炖出来的鱼就会有酸味。\r\n4.口香糖黏在衣服上很难清除，这时只需把衣服扔进冰箱的冷藏室里，你妈妈就会把你搞定。\r\n5.不小心被烫伤，又没有烫伤膏，可以找来牙膏，刷三个小时牙便能忘记疼痛。 \r\n6.早晨起来，喝一杯白开水，并不能成为迟到的理由。"
  },
  {
    "title": [
      "夫妻爆笑,男人们要处处留心呀!"
    ],
    "content": "1、老婆不小心把我的衬衫弄脏了，我脱口而出：“你这人怎么这么。。。”\r\n看她瞪我，我赶紧又说：“这么漂亮啊！ ”\r\n\t\r\n\t\r\n\t\t2、老婆：老公，俺发现个秘密！\r\n我：啥秘密？\r\n老婆：咱家不是新买了个台灯吗？\r\n我：埃\r\n老婆：厂家不会搞有奖销售吧？\r\n我：你到底想说啥呢？\r\n老婆：俺在旧台灯的底座下面发现了人民币！\r\n我。。。\r\n\t\r\n\t\r\n\t\t3、老婆早上换了身新裙子，儿子抱着妈妈说：“妈妈你穿这条裙子真像个公主。”\r\n老婆感动得不行了，抱着亲了一通，回头瞪我：“你儿子都比你嘴甜，学学！ ”\r\n我挠挠头：“老婆你穿这条裙子真像个公主。”\r\n老婆大怒：“你TM老实交待，啥时侯去那种地方了？！ ”\r\n\t\r\n\t\r\n\t\t4、坐在沙发上看电视，媳妇穿着浴袍走过来：“老公，你该交作业啦。。。”\r\n我：“那个，媳妇！！我圆珠笔没有油了，要不你那个。。。自习吧。。。”\r\n媳妇：“老实交待，你TM油都弄哪了？加那辆车上了？”\r\n\t\r\n\t\r\n\t\t5、昨晚下班回到家以后就听媳妇嚷嚷：“听说咱小区有个20岁的小姑娘跟小区一男的搞暧昧差点被抓到。”\r\n听完我心里一惊：“别整天听那些流言蜚语，那孩子还在上学，能搞什么暧昧，再说搞暧昧跟咱们什么关系？”\r\n媳妇：“你怎么知道我说的是谁？”\r\n我。。。\r\n\t\r\n\t\r\n\t\t6、最近几天老婆夜班，我和基友们每晚打牌，喝酒，足疗带洗裕。。\r\n今天二货老婆问我，这几天不在家吧，我说我在家玩游戏看电影。\r\n老婆：放屁，水表气表都没动，你玩你大爷！\r\n我勒个擦，男同胞们，引以为戒啊！"
  },
  {
    "title": [
      "爆囧,哭不出不,也笑不出来"
    ],
    "content": "1、最近带小侄子，教育他：吃的东西掉地上就不卫生了，不能再要了。\r\n小侄子还是蛮听话的，今天刚买的饼干掉地上后，马上就被他捡起来丢垃圾桶了。\r\n我开始感觉挺欣慰，再一看，不对啊，这饼干还没开封呐。。。\r\n\t\r\n\t\r\n\t\t2、今天外出开会，开场突然肚子疼，赶紧往洗手间跑挨个的推门，没一个推的动，一个坑都没有留，心想真倒霉。\r\n正在等待中，会议结束了，一大群人涌了进来，纷纷拉开厕所门进去轰炸了。。。\r\n\t\r\n\t\r\n\t\t3、女同事对我说：“我这人脾气倔，你说什么我都想反驳你！ ”\r\n我灵机一动回答：“我认为你不可能会喜欢我。”\r\n女同事悠悠地说：“我这倔脾气也该改改了。”\r\n\t\r\n\t\r\n\t\t4、夜里，女：“你把电视音量开那么大？都快吵到邻居了！ ”\r\n男：“不然怎么盖住你的叫床声？”\r\n女：“可你TM放的是小电影啊！ ”\r\n\t\r\n\t\r\n\t\t5、中午，和女票午睡。\r\n女票接了个电话，不知道里面说了什么。\r\n她回答说：“我老公回来了，下次吧。”\r\n顿时，我睡意全无，一下子坐了起来。\r\n女票好象知道了什么，说：“闺蜜邀我去逛街。”\r\n然后若无其事地问了一句，“你想哪里去了？”\r\n\t\r\n\t\r\n\t\t6、挤上公交车，四处张望，看谁有即将下车的迹象，想有个座位。\r\n这时有个小孩吵着要下车，只听妈妈说：马上到了，下一站就到。\r\n于是我赶紧挤过去，站在她边上。可过了几站她还不下车，一直忙着喂奶、哄娃。\r\n于是我好心提醒她：你是否座过站了？\r\n她冲我笑着说：我那是哄孩子的，我要座到终点站呢！\r\n我!#$^^&*"
  },
  {
    "title": [
      "吐槽男女的幽默笑段"
    ],
    "content": "1、自从办了健身卡，健身之路算是彻底卡住了。\r\n\t\r\n\t\r\n\t\t2、对女生来说 这一天要是能拍出一张满意的自拍，就是有意义的一天。\r\n\t\r\n\t\r\n\t\t3、心机是什么？是我憋了一夏天没怎么露腿，在初秋的时侯开始穿裙子。。。现在满大街能比我白的人不多了！\r\n\t\r\n\t\r\n\t\t4、如果你在找到新工作后再辞职，这叫做负责任；但如果你这么对你的女朋友，这就叫做“出轨”。\r\n\t\r\n\t\r\n\t\t5、男人就应该娶一个这样的女人，第一：她不会白活一辈子，第二：她不是一个肤浅的人，第三：她就是传说中你打着灯笼都找不到的那个人。\r\n\t\r\n\t\r\n\t\t6、新生入学有什么需要注意的：军训中会表演唱歌、弹吉他、跳舞的男生，姑娘们离远一点，不然下一个背着家里打胎的就是你。\r\n\t\r\n\t\r\n\t\t7、真不明白男生们整天晒运动步数是什么心理？！\r\n我们女孩子随便逛逛街就是一万步耶。\r\n所以不要花冤枉钱办健身卡了好吗？有时间应该多陪女盆友买买衣服就对啦！"
  },
  {
    "title": [
      "爆点家糗大家乐乐"
    ],
    "content": "1、老妈手气不好，输了两百多。\r\n晚上吃饭，看着桌上就两个素菜，我问老妈：咋没买肉啊？\r\n老妈剜了我和老爸一眼：没钱！！！\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、我坐在客厅玩电脑，我妈捧着一杯红茶一直盯着我的脸。\r\n我问你看什么。她说：“我在欣赏我的作品，的确很不错。”\r\n\t\r\n\t\r\n\t\t3、周末在家无所事事，就喜欢睡懒觉，老爸看不下去了，过来叫我：“该起床了！ ”\r\n然后听到老妈幽幽的说道：“你叫她干什么，叫醒了还得给她做饭吃！ ”\r\n\t\r\n\t\r\n\t\t4、小时候，有次感冒了咳嗽，妈妈带我去村里诊所看医生，买了一瓶枇杷糖浆喝，味道那叫一个好喝，才喝了半瓶咳嗽就痊愈了！\r\n一瓶喝完后嘴馋怎么办？心生一计——装病！\r\n然后我妈又带着我去诊所，我蹦蹦跳跳地进去准备迎接我的枇杷糖浆饮料，医生看到我问道：喝了糖浆还没好啊？\r\n我装模作样地点点头然后再故意咳嗽两声。\r\n医生见状，来了句：那打一针吧。。。\r\n\t\r\n\t\r\n\t\t5、老爸跟老妈为点小事吵架，老妈不理他了。\r\n下雨了，老爸给买菜的老妈送伞，老妈乖乖的偎着老爸回来了，脸上还有笑，到家后又冷着脸不理老爸。。。\r\n我问老爸：我妈刚才不是好了吗？还生气呐？\r\n老爸指着电视悠悠地说：刚才是广告，广告播完了继续电视剧呗。"
  },
  {
    "title": [
      "爆囧,都是一幅目瞪口呆滴样子"
    ],
    "content": "1、今天滴滴打车来了辆宝马X6顶配版，我问司机：“开这么豪的车还来跑滴滴，你也不差这几块钱，什么原因。”\r\n司机说:“我就喜欢你们，目瞪口呆、一脸羡慕和不解的样子！ ”\r\n我。。。\r\n\r\n\r\n\t2、最近朋友圈流行晒跑步健身，一妹子是极懒的人，最近参与进来，基本每天都是第一，大家都很怀疑。。。\r\n直到这几天突然榜上无名，问了才知，她把手机绑在他家狗身上，每天让狗院里溜达。\r\n那天不小心狗溜达出门了，回来手机没了！\r\n\r\n\r\n\t3、跟闺蜜逛街逛累了，便找了家奶茶店点了两杯奶茶，顺便等闺蜜男友来接她！\r\n等了好半天，他男友才匆匆赶来，捂着肚子一脸歉意的说道：真不好意思，突然肚子痛的厉害，来迟了，估计昨晚上吃了不干净的东西了。\r\n我还没来得及说话呢，闺蜜把桌子一拍就对他男友吼道：你TM说谁不干净呢？\r\n\r\n\r\n\t4、去年夏天跟朋友去江边，看到一女的跳江了，朋友二话不说就跳下去救人。。。\r\n结果发现女的比他游的还快，还朝着江心游去。\r\n哥们害怕了，往回游，就听那女的喊：“来呀，来呀!你快来追我呀!”\r\n最后上岸了，一大爷说，这女的精神不好，水性特别好，经常跳的。。。\r\n\r\n\r\n\t5、如果别人占了你车位，提醒他一下就好了啊！劝你们千万不要买清洁球塞别人排气筒！这样人家的车会加不上油，还会积碳、莫名熄火，就算修理不是老师也很难找到原因！\r\n更不要用502去滴别人的玻璃缝与雨刷器喷水孔，也不要用五金店里几块钱一大瓶的丙酮倒在别人的车上，特别是升降玻璃缝里！\r\n更不要用两元钱一卷的医用胶带将别人车牌上的1改成7。\r\n千万不要去松别人的轮毂螺丝或者在别人碟刹片上喷机油会出人命的！\r\n不要拿螺丝钉放在别人轮胎前后，不好补！\r\n还有，别人自动折叠的后视镜你不要强行掰，不要用黑色的油漆笔去涂别人车牌上方的行车记录仪前后摄像头，更不要用502滴别人轮胎的充气口！\r\n做人还是心善的好！让一步海阔天空，忍一时风平浪静。"
  },
  {
    "title": [
      "一波爆笑滴二货青年"
    ],
    "content": "1、爱上了一个木讷的男孩子，互相有好感却始终等不到他表白。于是我决心提示下他：“你知道撇点点撇点横钩横撇横撇捺代表什么吗？”\r\n他低下头沉思了一会，眼睛一亮，兴奋地说：“代表你不识字？”\r\n\r\n\r\n\t2、一女孩拍写真时对我说：“现在的女孩有的脸蛋好，有的身材好，但是我都不妒忌，你知道为什么吗？”\r\n“因为你心态好？”\r\n结果她她她投诉我。\r\n\r\n\r\n\t3、偶遇老同学，我调侃她：“妈呀！你怎么都老成大妈啦？”\r\n她立即回怼我道：“听闻你还是单身，估计连大妈的手都没牵过吧？”\r\n我。。。\r\n\r\n\r\n\t4、想看演唱会但是没票，于是在门口碰碰运气。没多久过来一个人问我：“你要不要买门票，八折。”\r\n我很高兴，说要。\r\n于是他递给我一张票，上面写着：“凭此票购买××木门8折。”\r\n\r\n\r\n\t5、办公室新来的女同事做自我介绍：我有两个哥哥，大哥叫会军、二哥叫会学，然后大哥当了兵、二哥当了教授，你们猜我叫什么？\r\n看到她那圆润的身材，我忍不住的笑道：会吃。。。"
  },
  {
    "title": [
      "这恋爱谈的幽默又文艺"
    ],
    "content": "1、一个女孩让我帮她寄快递\r\n给了我一个空纸箱让我打包\r\n我好奇的问她：“这是寄给谁的”\r\n她说：“我喜欢很久的一个男生”\r\n我懵了一下：“可是里面没有东西氨\r\n她说：有些东西只有我自己能看见\r\n我一听更懵了 神秘的问她到底是什么\r\n她说：“一箱情愿！ ”\r\n\t\r\n\t\r\n\t\t2、女：你在干嘛呢？\r\n男：我正在一同学家喜事上，好无聊。\r\n女：怎么会无聊呢？人肯定很多吧？\r\n男：多也没用啊，他们爱打牌的打牌，爱喝酒的喝酒，就我闲着。\r\n女：那你爱什么？\r\n男：我爱你！\r\n\t\r\n\t\r\n\t\t3、很多年后的同学会上，酒过几巡。对当年暗恋的同学说：“你知道为什么以前每个下课，我总是找你问问题吗？”\r\n大伙儿哄堂大笑，等着看她脸红。\r\n她平淡地看了我一眼，抿了抿嘴角道：“那你想过没有，为什么我总是会在座位上，而不出去玩呢？”\r\n\t\r\n\t\r\n\t\t4、小学的时候比较讨厌她，和她同桌时在桌子中间画条线，告诉她如果过线就用圆规扎她，后来圆规丢了，也没在意！\r\n长大后，她变漂亮了，追求她成功了，新婚晚上，她在床上画了条线，并且拿出了我当年丢的圆规！\r\n\t\r\n\t\r\n\t\t5、初中的时候，对班上一男生挺有好感，而他不知道。\r\n每次交作业的时候，总是等着他交了我再交，心想：我的作业本一定要和他的作业本挨在一起，这样发下来的时候就能一起去拿。\r\n\t\r\n\t\r\n\t\t6、她趴在桌子上问男同桌：“喂，你有喜欢的人吗？”\r\n他看了她一眼，淡淡的说：“有埃”\r\n她心里一阵失落，但还是装作无所谓的问道：“谁啊？”\r\n“咱们班上的，你猜。”\r\n她把班上其他女生的名字都猜完了，\r\n他却都摇头。他轻笑：“傻瓜，你确定都念完了吗？”\r\n女孩听后，愣了一会儿，害羞的转过头没再说话。\r\n这时他伏在她耳边，轻声说道：“还有老师的名字你没念呢。”"
  },
  {
    "title": [
      "母亲节,爆笑的母子"
    ],
    "content": "1、儿子：“妈妈：我要买一份母亲节礼物送给您？”\r\n妈妈：“乖儿子，你真贴心。。。你在做什么？”\r\n儿子：“找你的钱包！ ”\r\n\t\r\n\t\r\n\t\t2、很久没回家，今天回家后发现妈妈的头发都花白了，看着她忙碌的背影，我的眼眶湿润了。。。\r\n这时妈妈转身问我：“昨天刚染的奶奶灰，酷不酷？”\r\n\t\r\n\t\r\n\t\t3、今早，儿子低头对媳妇嘟囔：“妈，我英语作弊老师给了零分。卷子要签字，还要请你去一趟。”\r\n。。。我气的打他几下，媳妇哆嗦的打开卷子，然后疑惑的盯着儿子：怎么是95分呐？\r\n儿子突然大笑；“老妈，惊不惊喜，刺不刺激。给你的母亲节礼物。。。”\r\n\t\r\n\t\r\n\t\t4、大清早，妈妈问儿子：今天母亲节，你就没准备啥礼物送给我？\r\n儿子低头想了想，弱弱的说：要不，你揍我一顿吧，就当送你的礼物，只要你开心。\r\n\t\r\n\t\r\n\t\t5、凌晨1点多，我突然想到今天是母亲节，跑妈妈房间里对着她耳朵说：“妈，今天是母亲节，节日快乐！ ”\r\n“啪”老妈一巴掌打了我的头：“吓我一跳，几点了还不睡，是不是又在偷玩手机呢？”\r\n\t\r\n\t\r\n\t\t6、剩女：“妈，母亲节快乐！ ”\r\n老妈：“如果你早点嫁出去，我们可以一起过节。”\r\n剩女。。。\r\n\t\r\n\t\r\n\t\t7、我给老妈打电话：“妈！母亲节快乐！下辈子我还做您儿子！ ”\r\n老妈：“大过节的，能不能不说这种让人伤心的话！ ”\r\n\t\r\n\t\r\n\t\t8、母亲节，公司每人发了张明信片让寄给妈妈。\r\n同事说去年公司发了明信片，家里人收到后专门给她打电话，东西是不是掉了，怎么就张纸？？？\r\n\t\r\n\t\r\n\t\t9、是母亲节，愿天下母亲今天都能涂好防晒霜，因为朋友圈都在晒妈妈。"
  },
  {
    "title": [
      "有笑的男女段子不显多！"
    ],
    "content": "1、女人每天早上打开衣柜挑衣服就好像皇帝选妃，选着选着就觉得自己又该纳妾了。\r\n\t\r\n\t\r\n\t\t2、致那些漂亮的女生们：即使你拥有着最诱人的身材和长相又怎样，百年之后还不是化作一缕尘埃，何不拍部AV流芳百世，以供世人敬仰！\r\n\t\r\n\t\r\n\t\t3、女人都说男人一分钟就做了父亲、女人却要花10个月才做妈妈。\r\n其实这是女人目光短浅的说法，尚且不论男人只坚持一分钟的人能不能做父亲的问题，就算他就一分钟就好了，你知道男人为了这一分钟需要做多少准备工作吗？\r\n从怎么认识、怎么追你、准备财礼、准备婚礼，这些要花多少心血你知道吗，常说的台上一分钟台下十年功。\r\n\t\r\n\t\r\n\t\t4、现在我一亲女友都是一嘴的化妆品味道，亲嘴是口红味，亲脸是脂粉味，就连亲个眼睛都是睫毛膏的味道，要是不给她买好一点的化妆品，生怕哪天自己亲着亲着就挂了。\r\n\t\r\n\t\r\n\t\t5、喜欢你的人对你说我去洗澡了，之后还会告诉你我洗完了；\r\n而不喜欢你的人在说完我去洗澡了，之后就像死在了浴室里一样。 \r\n喜欢你的人对你说我吃饭去了，之后还会对你说我吃完了；\r\n但不喜欢你的人跟你说完我去吃饭了，之后就像死在了餐桌上一样； \r\n喜欢你的人对你说我睡觉去了，之后还会告诉你我醒了；\r\n而不喜欢你的人在说完我睡觉去了之后，也好像从此死在了床上。\r\n\t\r\n\t\r\n\t\t6、美颜软件并不是对自拍照进行虚假的修饰，而是因为不管多好的手机，前置摄像头都存在严重的畸变效应，会导致脸变大、眼睛无神、出现眼袋和痘痘等变形后果，这属于成像误差，目前科学还无法解决，只能通过美颜软件来修复bug，恢复正常面貌。我是玩摄影的大家相信我。"
  },
  {
    "title": [
      "冰冻幽默,戳进来感受下"
    ],
    "content": "1、如果一个人做事雷打不动，说明此人已被雷劈死。\r\n\r\n\r\n\t2、如果说身边有钱就有安全感，那为什么运钞车押运员还带着枪呢？真是莫名其妙。\r\n\r\n\r\n\t3、年纪大了，喝杯冰啤酒都想往里面加两个枸杞。\r\n\r\n\r\n\t4、你才21岁，还是个孩子；你侄子已经8岁了，不是小孩子了。\r\n\r\n\r\n\t5、水塘里面，一只鸭子问另一个鸭子：“你在干什么呢？”\r\n另一个：“我在泡脚叻！ ”\r\n\r\n\r\n\t6、童话就是：公主吻了一下青蛙，青蛙变成了英俊的王子，旁边的人一片祝福“在一起在一起”；\r\n现实就是：公主吻了一下青蛙，然后感染了曼氏迭宫绦虫裂头蚴，旁边的人冷嘲道“不作就不会死”。\r\n\r\n\r\n\t7、百岁寿星老奶奶：我喝啤酒帮助消化，如果胃口不好我就喝白酒，低血压的时候喝点红酒，血压过高的话来点威士忌，感冒的时侯我会喝蒸馏酒。\r\n记者：老奶奶，您都不喝水吗？\r\n老奶奶：我还没病到那么严重过。"
  },
  {
    "title": [
      "犹如拨云见日的生活妙句"
    ],
    "content": "1、手表是用来计量时间的，具体说来就是：手表越贵说明手表主人的时间也越宝贵。\r\n\t\r\n\t\r\n\t\t2、偏见和歧视是成本最低的优越感，热衷于这种低成本优越感的人，内心该是何等穷酸！\r\n\t\r\n\t\r\n\t\t3、如果时钟都是每天从24:00开始倒计时，说不定你生活的动力会更强一些。\r\n\t\r\n\t\r\n\t\t4、薪水就是他们给你的贿赂，目的是让你放弃自己的梦想。\r\n\t\r\n\t\r\n\t\t5、在与人类的互动中，常会进入蜗牛模式，探出的触角特别容易收回。\r\n\t\r\n\t\r\n\t\t6、误你终身的人都有一个共同点：给你喜欢的答案！\r\n比如对你说房价要跌的，比如说你认识的有钱男人都坏的，比如说你长的好看的！\r\n\t\r\n\t\r\n\t\t7、“我上个厕所啊，3分钟”约=15分钟。\r\n“我马上就到，5分钟”约=半小时。\r\n“快写完了，再给我一个小时”约=两个半小时。\r\n“我好久没买东西了”约=最多两礼拜。\r\n“下次一起吃饭”=永远。"
  },
  {
    "title": [
      "爆囧,有了二货咱不缺笑"
    ],
    "content": "1、海南的闺蜜今天给我打电话说想买个浴霸放在浴室。\r\n我纳闷道：“那里很冷吗？”\r\n她：“自拍用。”\r\n我。。。\r\n\r\n\r\n\t2、年轻人上山找到老禅师：“大师，我的人生很失败，我该怎么办？”\r\n老禅师：“树挪死，人挪活，你可以走出去，去远一点的地方，比如南美洲，你的人生将出现转机。”\r\n年轻人：“真的？怎样的转机？”\r\n老禅师：“在欧洲转机。”\r\n\r\n\r\n\t3、今天公司露天拍集体照，我公司一美女拦住一走过的帅哥说“帅哥，能帮我们拍个照吗”。\r\n结果人家帅哥说“我不帅”，然后走了。\r\n\r\n\r\n\t4、婆婆煮了一大锅肉，里面只放了些花椒大料、葱姜、盐，没放酱油。。。\r\n我看着一盆大块大块的没有颜色的白肉，没啥味口。\r\n二货老公见状，递给我一个墨镜，悄悄说：戴上就有颜色了。\r\n我戴上一试，还真有了，然后吃了小半盆。。。\r\n\r\n\r\n\t5、女A：宿舍有一个女生已经结婚了！\r\n女B：哇，好早！\r\n女A：她嫁给了她妈给她找的后爸带过来的儿子，大她两岁！\r\n女B：哇，那不就是她哥哥嘛，好羡慕！\r\n女A：是啊，以后就没有婆婆了，好幸福！"
  },
  {
    "title": [
      "冷段也能把你逗爆笑"
    ],
    "content": "1、“你热衷尝试新鲜事物吗？”\r\n“不会。”\r\n“那这盒过期饼干你吃了吧。”\r\n“会！ ”\r\n“过期饼干你肯定没吃过吧，吃了它尝试一下。”\r\n\r\n\r\n\t2、读者诉苦：“爹妈说我看课外书影响成绩，坚决没收，该怎么维护我的正当权益呢？”\r\n作者：“你要证明给他们看，就算看课外书，你也照样能考好！ ”\r\n读者：“这好难。。。”\r\n作者：“那你就证明给他们看，就算不看课外书，你也照样考不好！ ”\r\n读者：“这个我做得到！谢谢！ ”\r\n\r\n\r\n\t3、我得了感冒，发高烧，一帮哥们们知道后纷纷发来“不是说傻瓜不会感冒吗？”\r\n“喝点冰水压压惊，”\r\n“少穿点别累坏身子。”\r\n“要多锻炼，快去冬泳！ ”\r\n“裸奔治百病！ ”等关切慰问。\r\n想到自己人缘这么好，我高兴得都哭出来了。。。\r\n\r\n\r\n\t4、师父告诉我：“看问题的角度不一样，其结果自然不尽相同。”见我不解，师父解释道：“比如，有的人看你是蓝颜，可她老公看你是小白脸。”\r\n\r\n\r\n\t5、晚上打的，我：“师傅，服务卡上是你吗？”\r\n他：“是的。”\r\n我：“我看你开车技术很好啊？”\r\n他：“还行吧。”\r\n我：“看你这水平，你以前开过赛车吧？”\r\n他不自信道：“是呀，是呀！这你都能看得出来。”\r\n我：“那是，喜欢兜圈子是不是开赛车留下的职业病？”\r\n他。。。"
  },
  {
    "title": [
      "搞笑滴说,做个吃货欢乐多"
    ],
    "content": "1、敬酒不吃，你TM光吃菜。\r\n\t\r\n\t\r\n\t\t2、哪里有饭吃，哪里就有我。\r\n\t\r\n\t\r\n\t\t3、减肥是下定决心的，决心在饿的时候被我自己吃了。\r\n\t\r\n\t\r\n\t\t4、天一热就没胃口的人，不配称为吃货！\r\n\t\r\n\t\r\n\t\t5、我提醒一下，为纪念屈原，端午节往江里扔粽子的，一定要塑封好。最好糯米大枣的，其他馅的俺不爱吃。谢谢！\r\n\t\r\n\t\r\n\t\t6、上帝给了我吃货的本性，却不给我土豪的身份和模特的身材。\r\n\t\r\n\t\r\n\t\t7、面条，是火锅界的李谷一，她一出场，盛宴就要宣告结束了，难忘今宵！牛羊肉卷是当红小鲜肉组合，开场歌舞担当；啤酒饮料是朱军董卿，每完一个节目他俩就得出来走一个。。。点素菜就为了颜色搭配。。。\r\n\t\r\n\t\r\n\t\t8、为了讨她开心，我去宠物店买了条小狗。见她的时候我把小狗藏在背后，对她说：“我给你带来了一个能让你开心的东西，猜猜是什么？。”\r\n话音未落，小狗突然叫了一声，很尴尬，以为露馅了，没想到她低头认真想了一下，眼睛一眯对我说道：“吃的？”"
  },
  {
    "title": [
      "嘿嘿,来了一波爆笑妹子哈"
    ],
    "content": "1、在星巴克喝咖啡，一个美女过来问我：“帅哥，介意合个影吗？”\r\n我绅士地笑了笑：“当然不介意！ ”\r\n然后美女拿起我的咖啡杯，自拍了几张照片，走了。。。\r\n\t\r\n\t\r\n\t\t2、最近出差，女友给我打电话说她最近在减肥，我跟她说减肥不能靠节食，要多锻炼。\r\n她：“嗯，我知道啊，所以上周我们去吃自助餐、烤肉、火锅我都是跑步去的。”\r\n\t\r\n\t\r\n\t\t3、女友最近迷上了瑜伽，昨天早上买了本书，第一步叫什么“仰卧静吸”，就是平躺然后数自己的呼吸，我听她躺在那计数。。。\r\n没数一会儿呢，就听不见声音了，仔细一瞧，睡着了。。。\r\n\t\r\n\t\r\n\t\t4、餐厅，邻桌妹子叹气：“我算明白了，男人没别的，老实最重要。我这辈子就希望能找个老实人嫁了。”\r\n她同伴说：“你能这么想就好了，所以是看上哪个老实人了？”\r\n那妹子兴奋地说：“吴彦祖长得特老实！ ”\r\n\t\r\n\t\r\n\t\t5、我同桌，我第一眼看她，她说没吃的；我第二眼看她，她说讲到第三段了；我第三眼看她，她说还有20分钟下课！\r\n我：“哇！ ”\r\n她：“不要觉得我和你心有灵犀哟，也不要佩服我，只是我太了解你这种懒蛋了。”\r\n我。。。"
  },
  {
    "title": [
      "爆冷的几对二货情侣"
    ],
    "content": "1、路遇一对小情侣在吵架，男说：我对你这么好，恨不得把所有好吃的都给你，你呢？恨不得把所有好吃的都吃完。。。\r\n\t\r\n\t\r\n\t\t2、大庭广众下，男孩俯身为女孩系鞋带，女孩紧紧捂住嘴巴，感动的话语瞬间被憋至双眸，眼看就要化作泪水。。。\r\n男孩抬起头幽幽地说：“绑紧点好，免得走味儿~”\r\n\t\r\n\t\r\n\t\t3、男孩和女孩相恋很久了，一直只是拉拉小手，拥拥抱，没有更深入的接触。\r\n有天他们一起吃完宵夜，女孩深情地说：“明天我想跟你一起看日出。”\r\n男孩：“好呀！明天早上我去找你！ ”\r\n后来他们分手了。\r\n\t\r\n\t\r\n\t\t4、和女票吵架，冷战中。。。\r\n早上起来发现屋里已没有她的身影，我没太在意，随便洗漱了下便到楼下餐馆吃早餐。\r\n到餐馆叫了碗面，面端上来的时候余光看到女票和一个陌生男人在角落餐桌上有说有笑的，我瞥了一眼然后若无其事的继续吃，吃到一半的时候女票走到我跟前对我说道：你不吃醋吗？\r\n我愣了一会儿，她不说我还真忘了０老板！给我加点醋！ ”\r\n\t\r\n\t\r\n\t\t5、女：我们有钱了也去做慈善吧。\r\n男：要做你自己做。\r\n女：那你呢？\r\n男深情地说：为了与你再续前缘，我要做一条雄鳝。"
  },
  {
    "title": [
      "爆逗冷段,小心笑掉你的牙"
    ],
    "content": "1、小时候，和小伙伴去小河里捞鱼，收获颇丰。开始分鱼了！\r\n一个小伙伴说:我爸喜欢喝酒，他说大鱼下酒才香！\r\n说完就抓大鱼往桶里放。。。\r\n我就在旁边看着不说话，等他装好，我提起他装鱼的桶就跑，边跑边说：我爸也爱喝酒。。。\r\n\r\n\r\n\t2、一个小村子边上有一栋低矮的小木屋，一位老妇正坐在门前晒太阳。\r\n这时，一辆奔驰车驶了过来，车上走下来一个衣着华丽的男人：“老奶奶，您还记得1943年冬天您救过一个穿着暗红色大衣小男孩的事吗？”\r\n“记得，孩子，当然记得。”\r\n老奶奶兴奋地回答。“我就是当年那个小男孩儿，我来取大衣了。”\r\n\r\n\r\n\t3、粟裕将军夫人楚青曾经是有名的名媛望族。\r\n解放上海后，粟裕和他夫人在街上走着，粟裕忽然大声说，这家咖啡厅一定不错。\r\n楚青很是惊奇，以为粟裕将军很懂情调，问他为什么这么说啊？\r\n粟裕说，如果在这个咖啡厅上架几架机枪，可以封锁整个街道。\r\n\r\n\r\n\t4、商场收银台，排了很长的队，马上就要到我交钱了，这时候有个美女走到我身边：“帅哥，能不能让我排在你前面，我有急事。”\r\n我看了看后面长长的队伍，又看了看美女，很有礼貌的说：“你要是着急就先去忙吧，忙完了再回来交钱。正事要紧，别耽误。”\r\n\r\n\r\n\t5、今天早上看到一个美女特别漂亮，就上去走到她旁边的时候偷偷的绊她一下，她滑倒我扶她的时候然后趁机亲了她一下！\r\n然后装作很清纯的样子对她说，对不起，不好意思亲到你了，不会怀孕吧，你加我微信，我一定会对你负责的！\r\n一切都很顺利！可是就在刚才她给我发微信说她怀孕了。。。我该怎么办？在线等！"
  },
  {
    "title": [
      "段友过的比儿童还乐"
    ],
    "content": "1、儿童节这天是很多小人故意使坏报复的日子，给你发一句祝你儿童节快乐，看似是祝福，真意却是骂你长得矮，骂你那东西小，骂你智商低。\r\n甚至有些人还要在儿童节快乐后补一句，永远不要长大哦，用意何其歹毒！\r\n所以不拉黑这些人，难道还要留着和他们一起过父亲节？\r\n\r\n\r\n\t2、六一早晨，外甥女起床就跟老姐说：“妈妈，我想买一个芭比娃娃！ ”\r\n老姐说：“好！ ”\r\n六一早晨，我起床跟老妈说：“妈，我想买一套二手房！需要首付款！ ”\r\n老妈说：“滚！ ”\r\n果然儿童节不是我想过就能过的！\r\n\r\n\r\n\t3、有一家广告公司，嫌端午节给员工发粽子太没创意了于是没过端午节改过六一，转眼六一就到了，公司给员工发的儿童节礼物是：粽子。\r\n\r\n\r\n\t4、我问儿子：“宝贝，六一儿童节想要什么礼物？”\r\n8岁的孩子很认真的想了想，很认真的说：“让大人唱歌跳舞，我们去玩。”\r\n\r\n\r\n\t5、大盆友的6.1节攻略\r\n1.去麦当劳点儿童套餐，对点餐女服务员说“谢谢阿姨”；\r\n2.含着棒棒糖在汽车上对着司机说“蜀黍麻烦车开慢一点”；\r\n4.脱光了在家里裸奔；\r\n5.去游乐场坐旋转木马、玩碰碰车，对旁边的小盆友做鬼脸，买个气球系在手腕上；\r\n6.问妈妈，自己是怎么来的。"
  },
  {
    "title": [
      "哈哈,笑真是难忍啊!"
    ],
    "content": "1、旅游，昨晚飞到三亚，吃饭时跟认识的本地朋友学了几句三亚话：“瞅啥呢？”“不服咋地？”“削你信不？”\r\n\t\r\n\t\r\n\t\t2、今晚和两个闺蜜一起去见一个新朋友，我说等等我换换衣服化个妆。\r\n一个闺蜜说：打扮干吗啊？她是个女的，又不会看上你。\r\n我翻个白眼，怼她道：万一要一起自拍咋办？\r\n\t\r\n\t\r\n\t\t3、和女友去游泳，游着游着突然女友身后的水都变得浑浊起来。\r\n我一时非常紧张：“亲爱的，你是不是尿到水里啦？”\r\n女友回头一看，瞬间石化了：“完了，我TM妆花了！ ”\r\n\t\r\n\t\r\n\t\t4、闺蜜夫妻俩出差，把她上大班的儿子送我这里来了。\r\n孩子一进门就问我：“阿姨，你家没宝宝啊？”\r\n我笑着说：“阿姨还没结婚。”\r\n他：“我妈说我是用竹竿从大海里捞上来的，你怎么不去捞一个呢？”\r\n我笑着说：“我还没找到竹竿啊！ ”\r\n\t\r\n\t\r\n\t\t5、好神奇，不信可以试试！\r\n当你说“wo”时出来的是热气当；\r\n你说“shi”时出来的是凉气；\r\n当你说“sha”时出来的是不凉不热的气；\r\n当你说“bi”时你身边的人会点头说对。"
  },
  {
    "title": [
      "这爸妈,家长中的笑星呀!"
    ],
    "content": "1、上课玩手机被班主任发现。班主任生气地说：“你说说，这是第几次了？真是烂泥扶不上墙！让你家长现在来见我！ ”\r\n我为难地说：“我爸爸在工作。”\r\n“那让你妈来见我！ ”我实在忍无可忍了，说：“爸！你还有完没完了！你昨天刚和妈吵架，谁也不理谁，现在让她过来干什么？”\r\n“让她理我。”\r\n\t\r\n\t\r\n\t\t2、老师要大家交资料费，结果老妈给我的钱被我弄丢了，跟老妈说，被认为是买东西吃了，揍了一顿。\r\n过了大概一个礼拜，钱在我床头找到了，我妈说我不长脑子，打打才长记性，又揍了我一顿。\r\n\t\r\n\t\r\n\t\t3、带儿子参加单位组织的旅游，回来后，同事的老公各种开车来接站，就我和儿子没人来接，气得我群发了个朋友圈诉苦。。。\r\n没过一会，一辆豪车停在我的面前，一个中年男子打开了车门，我在同事们各种羡慕中，上了车，儿子好奇的看着我，问道：“妈妈，这人是谁？”\r\n我打了儿子一下，说道：“能过来接你的，除了你爹还能是谁！ ”\r\n\t\r\n\t\r\n\t\t4、“妈，老爸说你是在酒吧对他一见钟情的？”\r\n老妈低头莞尔一笑说：想当年你老妈我可是号称千杯不醉，后来你老爸来了，他用一杯橙汁就把我灌醉了。\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、我：妈，我要是有男票了，你是不是就感觉辛辛苦苦中的白菜被猪拱了？\r\n妈：不知道，我种的是仙人掌！"
  },
  {
    "title": [
      "冷的妙,笑劲也够爆"
    ],
    "content": "1、心眼儿这东西，很难懂：想多了，小心眼；想少了，没心眼；一直想吧，死心眼；不想了吧，缺心眼。。。\r\n\r\n\r\n\t2、好吃的饭太贵，便宜的饭难吃，只有垃圾食品，好吃又便宜！\r\n\r\n\r\n\t3、“为什么我总是碰不上好运气？”\r\n“因为好运气可没那么倒霉埃”\r\n\r\n\r\n\t4、面试官：“忘掉你在大学里学过的东西，这里的工作不需要那些！ ”\r\n我：“可我没读过大学啊！ ”\r\n面试官：“那不好意思我说错了，这里的工作不需要你！ ”\r\n\r\n\r\n\t5、我：“人家都说打游戏是为了放松，你打游戏最放松的是什么时候？”\r\n同事：“系统维护的时候。”\r\n\r\n\r\n\t6、体重与房价很像：\r\n只要不长就已经很开心了，降是不指望了，突然就长起来了，措手不及。\r\n都是局部（脸和肚子；一线城市）长得最快。\r\n所采取的主要应对措施是少（限）吃（购），都是治标不治本的办法。\r\n再长（涨）也想吃（买），因为这是刚需。。。\r\n如果体重(房价)爆跌，那多半是生病了(国家出问题了)。。。"
  },
  {
    "title": [
      "中年之困幽默谈"
    ],
    "content": "1、有首歌唱的是”明天会更好”，是为了给人信心与鼓励。其实现实生活里明天会不会更好不知道，但明天会更老！\r\n\t\r\n\t\r\n\t\t2、万般皆下垂，唯有血压高。\r\n\t\r\n\t\r\n\t\t3、“你哭了？”\r\n“没，我只是对生活有点儿过敏。”\r\n\t\r\n\t\r\n\t\t4、人到中年后总是坐着打瞌睡，躺着睡不着。想记的记不起，想忘的忘不掉。哭的时候没眼泪，笑的时候一直擦泪。头上是”白发拔不尽，春风吹又生！ ”进入了知识退化，器官老化，思想僵化，等待火化。\r\n\t\r\n\t\r\n\t\t5、少年争取的是好学历，中年成功与否看经历，年纪越来越大就要留意病历。\r\n\t\r\n\t\r\n\t\t6、不要炫耀你的钱，在医院那就像纸； \r\n不要炫耀你的工作，你倒下了，无数人会比你做的更出色；\r\n不要炫耀你的房，你去了，那就是别人的窝；\r\n不要炫耀你的车，你离开了，车钥匙就握在别人手里了！\r\n\t\r\n\t\r\n\t\t7、好好活下去，每天都有新打击。"
  },
  {
    "title": [
      "爆逗,高考结束了,段子还不少"
    ],
    "content": "1、高考刚结束，一个学渣同学竟然问我：“高考作文是800字还是1000字？”\r\n我鄙视的看看他，答道：“女生800，男生1000。”\r\n\t\r\n\t\r\n\t\t2、快要高考了，同桌正在辛苦的整理着小抄，我问：“不怕被逮吗？”\r\n他幽幽的答曰：“其实小抄这种东西和钞票是一样一样的，用不用得上是一回事，口袋里有心里就踏实。。。”\r\n\t\r\n\t\r\n\t\t3、给高考童鞋们的一点忠告：别睡着，睡醒后等你缓过神来就交卷了，而且口水会弄脏答题卡，那样机器就读不出来了。\r\n\t\r\n\t\r\n\t\t4、有的鱼活着，它已经死了；有的鱼死了，只是眼里还闪着一丝诡异的光。\r\n\t\r\n\t\r\n\t\t5、说起来跟北京的缘分也是奇妙，高考那年北大给了我们学校一个保送名额，然而我并没有选择去北大，一方面是我不太喜欢北京的气候，另一方面被保送的那个人不是我。\r\n\t\r\n\t\r\n\t\t6、我还是别关心人家高考生了，人家9号考完就逍遥了，我9号要还蚂蚁花呗。\r\n\t\r\n\t\r\n\t\t7、高考这段时间，情绪最紧张的莫过于父母们了吧。含辛茹苦养大的孩子，从幼儿园到小学，再到初中高中，十几年的时间，父母们投入了多少精力与汗水。能不能顺利摆脱掉这个累赘，就看高考考得怎么样了。"
  },
  {
    "title": [
      "跟女票分手的理由"
    ],
    "content": "1.一个漂亮的妹纸能让男人练出六块腹肌，一个强壮的男人会让女生练出一副好嗓子，一个风骚的作家能让职员得痔疮！\r\n2.女票的母亲递给我一张支票：“给你100万，离开我女儿。”我接过支票然后转向女票：“我们分手吧，我不爱你了。”女票惊呆了：“你不是有几个亿的资产吗？为什么为了100万就要和我分手。”我冷冷的答道：“不然你以为我是怎么挣到几个亿的。”\r\n3.姐妹报了个学习班在学画画。昨天看她画了幅画，看着挺熟悉的感觉，就是画中女子面庞丑陋。我忍不住道：你的画工越来越好，只是审美实在太差。姐妹委屈地说：可是我画的是你呀！咳咳，那个其实我是想说你画工太差。。。"
  },
  {
    "title": [
      "这货是假大夫吧"
    ],
    "content": "1.一位眼科大夫在给一个人看眼玻大夫说：“你这左眼病情不轻，眼珠黑白不清，可能是精神系统紊乱……”病人说：“大夫，我这左眼是假眼，主要是看右眼。大夫说：“怪不得左眼无神，至于右眼嘛，唯一的治疗办法是多休息。一只眼哪能过分劳累呢。”\r\n2.老师问小明：“孩子们，如果将一块铁，扔在庭院里时间长了它会发生什么变化呢？”小明：“它的上面上会生一层锈。”老师：“对了，如果是一块金子呢？”小明：“那它早就不见了。”\r\n3.小王：“诗歌到底是诗还是歌？”小白：“当然不是诗而是歌。”小王：“为什么？”小白：“这还不清楚，难道汽车是汽而不是车？”"
  },
  {
    "title": [
      "老婆怎么知道我下属叫啥"
    ],
    "content": "1.小黄刚升任酒店副总，兴奋不己。深夜回家摸黑入房时，还激动地嚷道：“我是副总经理！ ”这时他媳妇在床上说：“上床吧，你下属小黄就快回来了。”\r\n2.王四天天玩牌，常常夜不归宿。他媳妇不高兴地抱怨说：“如果你再这样的话，我就要把男人带回家过夜。”王四：“随便你啦！不过你得注意，不能拉我的牌友。”\r\n3.老师：“小白。请用一句话，证明你找不到某个人的时候的愤怒情绪。”小白：“王八蛋，你特么在哪？”老师：“注意素质。”小白：“鳖，汝在何方？”老师：“滚……”"
  },
  {
    "title": [
      "爆笑,家里面颇不宁静"
    ],
    "content": "1、我妈和我爸吵架，在生闷气，我：“妈，你生气干什么？”\r\n“我当初不应该嫁给你爸爸。”\r\n“为什么啊？”\r\n“我嫌他太穷！ ”\r\n“那你当初为什么还要嫁给他？！ ”\r\n“当初我不嫁给他，我嫁不出去啊！ ”\r\n\r\n\r\n\t2、跟老妈视频呢，问老哥去哪儿了，嫂子一边剥瓜子给侄子吃一边念叨：“又遛狗去了！买了条破二哈，宝贝的要命，每天吃过晚饭兴致勃勃的去遛狗！带孩子都没有这么积极！ ”\r\n我嘴欠，没过脑子就接了句：“我哥多聪明，狗狗不会说话啊，孩子回家会打小报告。。。”\r\n\r\n\r\n\t3、我没考好，想先暗示一下爸爸看他反应：“爸，你知不知道活血化瘀散配合什么使用效果最好啊？”\r\n“裤腰带！ ”看透一切的老爸威严的答道。\r\n\r\n\r\n\t4、最近电视，网上到处是高考的新闻。\r\n于是小侄女问我：“姑姑，你当年怎么没参加高考呢？”\r\n我脸红了一下，然后一副惋惜的样子说：“当年你爷爷家里穷。。。。″\r\n结果门“砰\"的一声被打开了，我老爸冲我一声怒吼：这锅我不背！ ”\r\n\r\n\r\n\t5、老丈人来家里，我们吹了半天牛，他问：有烟吗？\r\n我摇摇头。\r\n他又问：有酒吗？\r\n我又摇摇头。\r\n他一拍桌子：没有你不会去买啊！\r\n我说：要不是你闺女把钱全管着了，你以为我会在这里陪你说半天的话！\r\n他：你。。。我钱要不是都被你妈管着，我会来这儿给你闲扯蛋？！"
  },
  {
    "title": [
      "爆冷逗段,可以很开心哟"
    ],
    "content": "1、明晚19:30谁有空一起去看张学友演唱会，我这里有两张\r\n。\r\n。\r\n。\r\n。\r\n。\r\n报纸，一人一张，垫在屁股下往演唱会门口一坐。。。。\r\n让我们一起吹吹风，吹吹风！\r\n\t\r\n\t\r\n\t\t2、爱卿，你去江南赈灾一个月，忙得连奏折都顾不上写了吗？朕不好意思和文武百官谈论你，十分气闷，今天看到有人弹劾你，欢喜得把弹劾奏折看了十多遍。\r\n\t\r\n\t\r\n\t\t3、一位蹬着三轮车收破烂的大爷，不小心把前面的一辆宝马车蹭了。\r\n宝马车主气腾腾地走下来，从裤兜里掏出一把小刀，然后在锈迹斑斑的三轮车上狠狠地划了一刀：“咱俩扯平了 ！ ”\r\n然后走了。。。\r\n\t\r\n\t\r\n\t\t4、办公室有个迷糊的小姑娘，一次培训要我们交两张相片，她随手放在一个纸袋里，结果要用才发现弄混了，她冲我们喊道：“大家快过来，帮我玩过这把连连看。”\r\n\t\r\n\t\r\n\t\t5、男：我们分手吧！\r\n女：为什么？\r\n男：你给不了我想要的。\r\n女：你想要什么？\r\n男：荒古遗尘太刀。\r\n\t\r\n\t\r\n\t\t6、闺蜜结婚后总是和男友吵架！每次吵架都是哭哭啼啼的找我倾诉！\r\n后来时间长了，我知道，其实她就是爱哭！没过一会儿就好了！\r\n这会儿又是，一把鼻涕一把眼泪的哭个不停！\r\n我无奈的说：你这不是找了个老公，是找了个洋葱。。。"
  },
  {
    "title": [
      "生活爆笑,到底是谁逗谁"
    ],
    "content": "1、昨天碰见多日不见的闺蜜。\r\n她见我第一句话竟然说：你咋又变丑了？\r\n我生气的回击道：“你TM又抢我台词！ ”\r\n\t\r\n\t\r\n\t\t2、我拿着个大板手走在路上，Pol.ice问我：你带着这么大个扳手干什么？\r\n我：这是我的工具，我是修理工！\r\nPol.ice：修理什么的？\r\n我：看谁不顺眼就修理谁！\r\n\t\r\n\t\r\n\t\t3、一女子最近总恶心想吐，怀疑自己怀孕就去医院做检查，把体检报告递给医生时，女子忐忑不安。\r\n医生：“你多大了？”\r\n女子：“22！ ”\r\n医生：“你结婚没？”\r\n女子：“没有呀！ ”\r\n医生：“那你有男朋友吗？”\r\n女子：“没有！有什么话你就直说吧，我扛得住！ ”\r\n医生：“那我就直说了，晚上约吗？”\r\n\t\r\n\t\r\n\t\t4、女票洗完澡围着浴巾站在我面前，千娇百媚地问：“如果现在我和你前女友都站在这，你觉得谁漂亮？”\r\n我稍微YY了两秒，马上就意识到自己错了，可是女票的巴掌已经劈头盖脸的扇下来了：“还敢想一下！？你还敢想一下！？”\r\n\t\r\n\t\r\n\t\t5、公司的人力部长让招聘专员负责招聘了一个招聘经理，因为没有说清楚福利假期的问题，招聘经理入职后发现被忽悠了。。。然后把负责招聘他的专员辞退了。。。"
  },
  {
    "title": [
      "俏皮的滑言巧语逗笑你"
    ],
    "content": "1、人生若是经历事事不顺，就连坐公交车投币都想默默地许个愿。\r\n\t\r\n\t\r\n\t\t3、父爱如山，母爱似水。单拿出来一个，都还好，父爱严峻，母爱温柔。但是，父母联合起来，那个爱，哇！水从山上往下冲，泥石流，劲大，破坏性强。\r\n\t\r\n\t\r\n\t\t4、现在基本人手一台相机或者能拍照的手机，但是UFO却不见了。\r\n\t\r\n\t\r\n\t\t5、林志颖，林志玲，林志炫。好像都有不老的法宝，我仔细想了想，当年的葵花宝典在林家保存过一段时间，可能就是这个缘故吧！\r\n\t\r\n\t\r\n\t\t6、万达发生了什么？仅仅半天时间，市值缩水60亿，王健林上午还是全国首富，到了下午，竟然还是。。。\r\n\t\r\n\t\r\n\t\t7、“你这人怎么一点亏都不能吃啊？”其实意思就是：“你这人怎么一点便宜都不能让我占啊？”\r\n\t\r\n\t\r\n\t\t8、对有的人真是又爱又恨。恨到想在奶茶里下毒给Ta喝的时候，都忍不住想买Ta最喜欢的口味。"
  },
  {
    "title": [
      "这伙爹妈,想把笑友们笑瞎"
    ],
    "content": "1、和我妈闹别扭，我抓起手机就离家出走了，几个小时过去了，走的我又累又饿，我妈还是没有打电话给我，于是我决定主动一点给她老人家发了条信息：我都出来几个小时了你为什么不找我呢？\r\n我妈回：我都出来二十多年了，你外婆也没找过我！\r\n\t\r\n\t\r\n\t\t2、爸：“儿子信上写的什么？念给我听听。”\r\n妈：“信里最后明确说了，勿念。”\r\n\t\r\n\t\r\n\t\t3、女儿：“爸爸，咱家的洗衣机是全自动的吗？”\r\n爸爸：“不是，还得按一下。”\r\n\t\r\n\t\r\n\t\t4、男人刚从工地下班就赶到学校接儿子。到家之后，儿子就向妈妈抱怨：“妈，你下次让我爸接我能不能换身干净的衣服，我那么多同学都看着尼，多丢人呀。”\r\n男人听到这话笑了笑扭头去里屋了，女人一巴掌抽在儿子的脸上说：“如果不是为了你，我怎么舍得我老公去工地，你知道你爸当初多帅吗！ ”\r\n\t\r\n\t\r\n\t\t5、老爸养了几年的狗狗被车撞死了，老爸很伤心！\r\n晚上，我坐老爸身边，默默的陪伴着他。老爸眼里闪着泪光，慢慢的摸索着从抽屉里拿出一盒饼干推到我面前：“这盒饼干给旺财买的，现在便宜你了！ ”\r\n我。。。"
  },
  {
    "title": [
      "爆逗,都是名副其实的小可爱"
    ],
    "content": "1、嫂子人长得美，就是性格有点霸道，在家里说一不二，哥哥言听计从。\r\n晚上，小侄子不好好写作业，嫂子就教育他：你看你爸，长得磕碜，还没钱，妈为啥嫁给他呢？就是觉得他有文化，有本事。你好好念书，长本事，将来也娶个像妈这么漂亮的媳妇！\r\n小侄子惊恐地看着嫂子，一咬牙，把书扔到一边：不念了！省得将来受气！\r\n\t\r\n\t\r\n\t\t2、晚饭时跟老婆说：“每月就那点钱，我快烟都抽不起了。”\r\n儿子默默放下碗筷走进房间，出来时手里捧着个盒子，里面是他攒的钱，有一块的、有五块的……\r\n我老泪纵横啊，然后听他说：“妈妈，还是你来保管安全点。”\r\n\t\r\n\t\r\n\t\t3、小时候有一次把爸爸给我买的玩具拆了。\r\n爸爸正要揍我，妈妈悄悄说：别打击孩子，听说发明家小时候都这样。\r\n之后我每次拆了玩具爸爸不但不骂我还会夸我。\r\n直到有一次，他看到我在门口用砖头砸他的手表，还一脸委屈的说：拆不开。。。\r\n一顿暴揍之后，从此一个未来的发明家就这样夭折了。。。\r\n\t\r\n\t\r\n\t\t4、已经是晚上九点了，女儿却毫无睡意。我对女儿说：“睡觉了，不睡觉长不大长不高的哦！ ”\r\n女儿笑嘻嘻地对我说：“妈妈，你已经长这么大这么高了，还睡觉干嘛！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t5、跟老婆吵架，不理我。。。于是想让4岁的儿子去哄下他妈，结果这小家伙直接来了句：“你都不敢去，还让我去啊！她打我怎么办呀！ ”\r\n我。。。"
  },
  {
    "title": [
      "幽默杂谈,谈出笑呵呵"
    ],
    "content": "1、男人谈恋爱就像做数学题，有些成绩差的，错了都不知道哪里错了。\r\n\t\r\n\t\r\n\t\t2、报个志愿跟找对象似的，不敢高攀，又怕嫁委屈了，找个门当户对自己喜欢的真难。\r\n\t\r\n\t\r\n\t\t3、制造销售伪劣化妆品的奸商太可恶了，要知道，很多化妆品最后都是被咱们男同胞吃到肚子里了。\r\n\t\r\n\t\r\n\t\t4、突如其来的脾气，往往是积攒很久了的委屈。\r\n\t\r\n\t\r\n\t\t5、你的付出别人不一定领情，比如：杜甫一生为李白写了很多诗，但，李白不仅不领情，还写了一首《赠汪伦》。。。\r\n\t\r\n\t\r\n\t\t6、最体贴你的是你的鞋子，不要嫌它脏，那是因为你走的路不干净，最了解你的不是你的朋友，而是你的敌人。真坏人并不可怕，可怕的是假好人。\r\n\t\r\n\t\r\n\t\t7、我特别羡慕两种女人，一种是特别拽，走路带风，自己事业贼牛B谁都不屌的那种；\r\n一种是娇滴滴会撒娇任谁看见了都想拼了命保护的那种。\r\n刚好，我是卡在中间上不去，也下不来的那种，不牛B还TM不会撒娇。。。关键还累死累活的活着！"
  },
  {
    "title": [
      "十分幽默的亲爸妈"
    ],
    "content": "1、小女孩问她妈妈：“妈妈为什么你那么美，我这么丑？”\r\n妈妈：“因为你还小，还没到可以整容的年纪。”\r\n\t\r\n\t\r\n\t\t2、闺蜜男友因为不上课挂科延迟毕业，男友的妈妈打电话跟闺蜜闹，说：就顾着自己毕业，为什么她儿子不上课的时候不知道叮嘱他上课去，这么自私以后怎么在一起。。。\r\n\t\r\n\t\r\n\t\t3、我问老妈：“有个姐姐又有个哥哥，为什么还会生我呢？”\r\n老妈跟我说：“等你哥、你姐生出来之后，我们发现长得都太丑了，后来我们就想生一个又可爱又漂亮的孩子。”\r\n当时我就很兴奋，很骄傲的跟我妈说：“那为什么生完我以后就不生了呢？”\r\n老妈叹了口气说：“生完你之后，我们不敢生了，一个比一个丑！ ”\r\n\t\r\n\t\r\n\t\t4、最近买了房子，老爸赞助我一半的钱。\r\n我和老爸开玩笑：“你房子都帮我买下来了，那干脆装修的钱也帮我包了吧？”\r\n老爸斜视我一眼：“那我以后出钱帮你娶老婆，是不是还得帮你生个孩子？”\r\n老妈冷笑一声说：“你敢！ ”\r\n\t\r\n\t\r\n\t\t5、家里停电，是保险丝烧断了，老爸爬梯子上去修，我在下面问：爸，保险断了没？\r\n他：没，受益人是你妈，你就别指望了！"
  },
  {
    "title": [
      "笑点不少的男女小段儿"
    ],
    "content": "1、这个萝莉不寻常。这伪娘有什么鬼心肠? 这基佬，一点面子也不讲。这肥宅倒是一堵挡风的墙。她态度不傲又不娇。他性向不阴又不阳。\r\n\t\r\n\t\r\n\t\t2、古往今来，男女苟合之事，恰如攻城略地，不以守而不破为荣，却以攻而不破为耻。\r\n\t\r\n\t\r\n\t\t3、1.不肯相亲：就见个面，你要觉得不合适，就拉倒，而且都不见一下，怎么知道喜不喜欢？\r\n2.见了觉得不合适：哪有一见钟情的，感情都是相处出来的。\r\n3.处了一段时间不想处了：人家哪里不好了？你就没毛病？\r\n——所以要把相亲扼杀在萌芽阶段，不然步步皆坑\r\n\t\r\n\t\r\n\t\t4、有时候你觉得一个人变了，只是因为那个人没有朝着你希望的方向发展。\r\n很多时候的“我希望你变得更好”，其实是“我希望你变得更合我心意”。\r\n\t\r\n\t\r\n\t\t5、事实证明：在女人身上花钱的效果远没有让女人知道你有钱好。\r\n\t\r\n\t\r\n\t\t6、经历过掏心掏肺地付出，换来撕心裂肺的结果，从此以后就会发现没心没肺的好处。\r\n\t\r\n\t\r\n\t\t7、感情世界里，人和人是不同的，有人风雨中送来的晚餐，却不及某人随口的一句晚安。"
  },
  {
    "title": [
      "叫人爆恼的逗B损货"
    ],
    "content": "1、如果一个男人能够把你相片放到手机屏幕，随时让你翻手机，把微信密码告诉你，把银行卡和密码给你。那你就取了他的钱，走吧。\r\n\t\r\n\t\r\n\t\t2、下辈子做只猫，白天你上班养我，我在家晒太阳玩你领带，晚上你抱着我睡觉，你带回来的女朋友，我把她们的脸全TM抓花！！！\r\n\t\r\n\t\r\n\t\t3、隔壁有人弹钢琴，朋友出去吼了一声：“烦死了！都弹一天了！你不累啊！ ”\r\n然后，本来在弹《梦中的婚礼》的人，安静了一会开始弹《我愿意》，言下之意“我愿意弹你管得着吗？”\r\n朋友一秒笑岔气，继续喊道：“我怎么碰到你这么个邻居！ ”\r\n那边的曲子换成了《命运》。。。\r\n\t\r\n\t\r\n\t\t4、男：“亲爱的，你为什么从来不喊我名字？”\r\n女：“呵，你名字太难听了呗！ ”\r\n男。。。\r\n\t\r\n\t\r\n\t\t5、女：“你帮我个忙，我就在你这买份保险。”\r\n男：“什么忙？你说！ ”\r\n女：“你能装一天我男朋友吗？”\r\n男：“好啊，怎么装？”\r\n女：“给我买辆车。”\r\n男。。。"
  },
  {
    "title": [
      "能解热烦的冷幽默"
    ],
    "content": "1、小虫子在地上蠕动，小动物都不愿意和他玩。\r\n这时候美丽善良的蝴蝶妈妈看到了他。\r\n“孩子，不要自卑，你知道吗？我小的时候也是毛毛虫哦。”\r\n小虫子听完高兴的看着她问：那我长大也会变成美丽的蝴蝶吗？\r\n蝴蝶妈妈说：“那倒不会，你只会变苍蝇。”\r\n小虫子。。。\r\n\t\r\n\t\r\n\t\t2、姚晨：我嘴大！\r\n舒淇：我嘴最大！\r\n王大陆：谁？谁在我嘴里说话？？？\r\n\t\r\n\t\r\n\t\t3、超市，碰到前女友在收银我惊讶道：“当初为什么要编谎言离开我？你的高富帅呢？”\r\n前女友：“别打扰我工作行吗？我怎么骗你了？我临走时不是说了吗？我跟着他什么都不用做，只管收钱。。。”\r\n\t\r\n\t\r\n\t\t4、走夜路，被抢了钱包。我求劫匪把驾驶证还给我，他竟然没理我。\r\n我一下就怒了，冲他吼道：除公安交通管理机关以外，其他单位或个人一律不得扣留此证！\r\n\t\r\n\t\r\n\t\t5、大哥对小弟说：“给你十万块，数一下台上这个乐队多少人。”\r\n小弟：“这么多钱，大哥为啥你不自己数？”\r\n大哥：“我就喜欢重金数乐队”\r\n\t\r\n\t\r\n\t\t6、自来水公司负责人说：“先生，这个月的水费是150万元。”\r\n“行，钱放我桌上就可以了。”萧敬腾说。"
  },
  {
    "title": [
      "开个玩笑大家笑笑"
    ],
    "content": "1、昨晚闹肚子，早上疲惫地走进一家药店。\r\n刚进门，一位小哥过来问道：先生！需要点什么？\r\n我：买点止泻药。\r\n小哥：有泻闲，泻停封，泻停停三种，您要哪种？\r\n我不由得一笑：你逗我吧？\r\n小哥：对不起！开个玩笑，希望能缓解您的疼痛，有泻立停。\r\n\t\r\n\t\r\n\t\t2、监狱长在监狱里训话：“今天举行一百米比赛，第一名和最后一名会被枪毙，其他人释放。”\r\n犯人：“哦耶！ ”\r\n监狱长：“好，下面请第一对选手准备。”\r\n\t\r\n\t\r\n\t\t3、小李幽默还爱闹腾，上医院体检时不好好填表，偷偷走到前台护士背后突然大声问喝道：你好！\r\n护士吓一跳，转头不悦道：你干嘛？\r\n小李笑嘻嘻的说：开玩笑呢，刺激不？哈哈。。。\r\n检查完了，叫到他名字拿检查结果时，前台护士面色凝重的问他：还有谁陪着你来的？\r\n小李结巴的说：没，没有啊，就我自己。\r\n护士一直盯着他，叹了口气摇摇头。。。\r\n小李脸都绿了，擦着汗问：我，我到底怎么了？\r\n护士笑道：你没事，开玩笑呢，刺激不？\r\n\t\r\n\t\r\n\t\t4、餐厅吃饭，看见隔壁桌一个女的，得有两百多斤的样子，于是问她：你这么胖，还吃这么多？\r\n她一脸沧桑地说：以前减到过110斤，然后我发现，瘦下来会变丑。。。\r\n\t\r\n\t\r\n\t\t5、有次和女朋友过夜，她有点小感冒，若有所思的问我：“你怕不怕感冒啊？”\r\n我激动的说：“不怕不怕，当然不怕了！那晚上我们。。。”\r\n话说一半，女友就打断：“你不怕感冒的话你睡地上。”\r\n我。。。"
  },
  {
    "title": [
      "气你爆笑的熊宝宝"
    ],
    "content": "1、和儿子去游泳，儿子看了眼我，说道：妈妈，我终于知道为什么你会游泳了，我身上只有一个游泳圈，而你有三个！\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、儿子屁颠屁颠跑来跟我说：爸，我们老师说明天要补习，要交100块的Q币，我望着他手机里的王者荣耀，陷入了深深的沉思。。。\r\n\t\r\n\t\r\n\t\t3、今天看见两小孩大打架，小的那个被打哭了，不服气的说：“今年你9岁我6岁，我打不过你，等你90岁我60岁再打一次试试。”\r\n我。。。陷入了深思。。。\r\n\t\r\n\t\r\n\t\t4、老婆和女儿逛街回来，进门老婆就对我撒娇的说：“热死宝宝了！ ”\r\n我赶紧从冰箱拿了块冰西瓜递给老婆，女儿在一边见了，委屈的说：“我才是宝宝好不好。。。”\r\n\t\r\n\t\r\n\t\t5、我哥想再买套房，嫂子说每个月还贷压力大，还是算了！\r\n我哥说，大不了我们每个月少花点，不行从下个月起，我骑自行车上班，不开车了！\r\n小侄从房间把他的储存罐抱了出来：麻麻，我这还有20多块钱呢，你拿去交首付吧！再不行我和粑粑一样，从下个月起我不上幼儿园了，这又省了一笔钱多好啊！\r\n我去。。。你是有多不想上学！！！"
  },
  {
    "title": [
      "爆逗,这爹妈让人笑劈啦!"
    ],
    "content": "1、昨晚女儿看了爱丽丝的电影，非得让我给她取个外国名字，我想了想说：叫萝卜丝吧！\r\n到现在还不理我。。。\r\n\r\n\r\n\t2、我哥跟我在公园玩海盗船，下来后我直哆嗦，我哥却跟没事人一样。\r\n我妈说我：“吓成这熊样子以后别玩了！浪费钱！ ”\r\n看到我哥在笑，老妈又说他：“你一点都不怕，下次别玩了！浪费钱！ ”\r\n\r\n\r\n\t3、发现一个哄儿子吃饭的好方法，先在家里做好，然后网购些些外卖盒子，把饭菜装里面，切点榨菜撒上面，让老公带回来说是高级饭店的外卖，绝对吃的比狗舔的干净！！！\r\n\r\n\r\n\t4、老妈管的严，晚上不让出门。我故意惹老爸生气，老爸追着我打。\r\n一出家门，我去了网吧，老爸去了酒吧。\r\n\r\n\r\n\t5、有一次我父母吵架，我实在是听不下去了，我就说你们离婚吧！\r\n我爸妈愣住了，说：我们好像没有结婚证。。。"
  },
  {
    "title": [
      "会搞笑滴夫妻日子过的都不错"
    ],
    "content": "1、不知道为什么，公司的男同事女同事都愿意把他们的烦恼和秘密告诉我，然而我却不能为他们做些什么。\r\n我：“老婆，你说我是不是治愈系的男生？每个同事都愿意把痛苦和烦恼与我分享。”\r\n老婆：“啊呸！你还治愈系男生，他们无非是感觉到，把自己的倒霉事，跟你这倒霉蛋说不丢人！ ”\r\n\t\r\n\t\r\n\t\t2、老婆告诉我个事儿，说她给自己买了意外死亡险，受益人是我。。。\r\n给我感动坏了，赶快问她：怎么样才算是意外？\r\n\t\r\n\t\r\n\t\t3、媳妇儿去菜市场买了条活鱼，拿着刀，犹豫半天舍不得杀。于是，就问我：鱼这么可爱，舍不得杀怎么办？\r\n我说：要不咱就别吃了，养着吧。\r\n媳妇儿想了想：不如咱别杀了，直接扔锅里炖吧，省的鱼遭罪！\r\n\t\r\n\t\r\n\t\t4、侄女刚出生，我哥特别激动的跟我嫂子说：老婆老婆，咱闺女生出来了，你见了吗？长的像我，可俊可俊了！你要不要看看埃\r\n当时我嫂子就落泪了，说：既然长得像你，那我就不看了！\r\n\t\r\n\t\r\n\t\t5、昨晚上表嫂做了一桌好吃的，表哥一高兴喝了几杯酒，饭后表嫂提议想看电影，结果表哥开车刚出来，就因为酒驾被带走了！\r\n表嫂当场就乐了：这下车终于归我了！"
  },
  {
    "title": [
      "好笑竟然是因为悲催"
    ],
    "content": "1、只要胆子大，睡一上午也不怕！只要不怕穷，睡上一天也轻松！\r\n\t\r\n\t\r\n\t\t2、我是水一样的男人，因为我是流动人口。\r\n\t\r\n\t\r\n\t\t3、这个薪资只能雇用到身体，没办法雇用到脑袋。\r\n\t\r\n\t\r\n\t\t4、初伏以来，大家都突然爱上加班，直到太阳快下山才依依不舍的离开办公室。。。\r\n\t\r\n\t\r\n\t\t5、我们的身体根本不信任我们。它一直在默默囤积脂肪，因为它不认为我们能够一直有吃的。我们的身体根本不信任我们。它一直在默默囤积脂肪，因为它不认为我们能够一直有吃的。\r\n\t\r\n\t\r\n\t\t6、成功就是，当你饿了，你不是喊妈，而是喊“来人呐”。\r\n\t\r\n\t\r\n\t\t7、当代进化论：1.这不可能。2.怎么会这样？3.反正已经这样了。。。4.这样怎么了？\r\n\t\r\n\t\r\n\t\t8、常有公司说我们不养闲人，以此为借口损害劳动者合法权益。实际情况是这种差劲的公司连自己都养不了，更别说闲人了。\r\n\t\r\n\t\r\n\t\t9、在这三伏天里，作为一枚快递小哥，阳光下的我，显得格外成“熟”。"
  },
  {
    "title": [
      "幽默聊男女,有笑又有理"
    ],
    "content": "1、以前有病，追求爱情。现在病好了，一心想着一夜暴富。\r\n\t\r\n\t\r\n\t\t2、现代诗一首《相亲》——介绍人说/对方来过了/暗中观察了你一下/走了。\r\n\t\r\n\t\r\n\t\t3、她不和你聊天是为了让你能早点睡。让你早点睡说明她关心你的健康。\r\n她关心你的健康说明她在乎你。她在乎你说明她一定程度上喜欢你。\r\n所以，她不和你聊天说明她喜欢你。\r\n\t\r\n\t\r\n\t\t4、相爱容易，因为五官；相处不易，因为三观。\r\n\t\r\n\t\r\n\t\t5、当妈式择偶，保姆式妻子，丧偶式育儿，守寡式婚姻是中国女人的四不幸。\r\n\t\r\n\t\r\n\t\t6、都说“女人是老虎”，那么“不入虎穴，焉得虎子”真是神句呀！\r\n\t\r\n\t\r\n\t\t7、如果你身边的人都觉得他很好，只有你觉得他是一个傻B，那他十有八九是好男人。\r\n如果你身边的人都觉得他傻B，只有你觉得他对你好，那他十有八九是渣男。\r\n\t\r\n\t\r\n\t\t8、如何判断一个女的真的吃饱了。直接问她“你吃饱了吗”，是直男常见的错误。\r\n无论饱没饱，你得到的答案都会是吃饱了，或者差不多。\r\n正确的做法应该是，你暗中观察她补口红没有？\r\n如果补了口红那就说明真的饱了，不想再吃了。\r\n女人绝对不会浪费自己的化妆品。"
  },
  {
    "title": [
      "爆笑,二货夫妻欢乐多"
    ],
    "content": "1、结婚那天，我喜极而泣：“阿姨，您放心我以后一定会好好照顾你女儿的。”\r\n“还叫阿姨呢？”\r\n我连忙改口：“老婆，我以后一定会照顾好你和咱女儿的！ ”\r\n\t\r\n\t\r\n\t\t2、正做饭呢，老公回来了，我淡定的说道：“老公，你回来啦！ ”\r\n老公边脱鞋边说道：“老远就闻到香味了。”\r\n我笑着说道：“香啥呀！酱油没了，快去对门老王家借点。”\r\n老公不耐烦的说道：“每次我回家你不是盐没了，就是醋没了，也不知道我出差这么多天，你一个人怎么过的！！！ ”\r\n\t\r\n\t\r\n\t\t3、同事说，她老公那天突然买了十斤李子回来吃。\r\n“买这么多李子干什么，吃不完氨\r\n“哦，同学群里一同学搞代购的。”\r\n“同学？女同学吧？手机给我看看”\r\n一看，果然是女同学。。。\r\n\t\r\n\t\r\n\t\t4、常和老婆吵架，这次老婆火生气说要离婚。\r\n正好被老妈听到，她劝道：“两口子要谦让，古时侯孔融让梨。。。”\r\n媳妇接过来，道：妈你别劝了，孔融都让离了你还劝啥？\r\n\t\r\n\t\r\n\t\t5、下了公交车，我跟老婆说：我今天给别人让座是希望自己老以后也有人让座给自己。\r\n老婆大吼一声：卧艹，老了还准备挤公交，你能不能有点出息！\r\n我。。。"
  },
  {
    "title": [
      "爆笑之这波男女不简单"
    ],
    "content": "1、哥们儿暗恋一个女生很久，拿着一块石头对女生表白：“我对你的爱坚如磐石！ ”\r\n女生：“你说的磐石是什么石？”\r\n哥们儿：“陨石！在经历了大气无数次的磨砺之后依然坚定不移地来到你的身边!”\r\n女生：“呸！哪一块陨石不是出轨后才有机会来到地球的！ ”\r\n\t\r\n\t\r\n\t\t2、刚交的女朋友，今天陪她去逛街，路上我不小心摔了一跤，她非但不关心我反而还要和我分手，我问她：为什么？\r\n“掉在地上的东西我从来不要！ ”\r\n我。。。\r\n\t\r\n\t\r\n\t\t3、都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。\r\n过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便埃”\r\n我不是那种多心的人，你们说，这是单纯的巧合吗？？？\r\n\t\r\n\t\r\n\t\t4、“美女你看我们穿的衣服都一样，这就说明我们有缘，既然我们这么有缘不如我们做个朋友吧！ ”\r\n“滚！哪有男人穿裙子的！ ”\r\n\t\r\n\t\r\n\t\t5、问：作为女孩子，怎样在男友的朋友面前给足他面子？\r\n答：穿短裤，露出膝盖上的淤青。"
  },
  {
    "title": [
      "天儿热没关系,段子冷呀!"
    ],
    "content": "1、这天热的哟，你看鱼都泡在水里不出来了。\r\n\t\r\n\t\r\n\t\t2、健身这种事，不是贵在坚持，而是贵在会员费和私教费上。\r\n\t\r\n\t\r\n\t\t3、为什么女人总是说“到底是我重要还是游戏重要”，而游戏却不会这么说呢？因为游戏知道自己比女人重要。\r\n\t\r\n\t\r\n\t\t4、今天我倒放了自己的婚礼视频。简直是太感人了！我差点就哭出来了。脱掉她的戒指，把她还给她爹，再踩着米高积逊的月球舞步离开婚礼现常。。\r\n\t\r\n\t\r\n\t\t5、知道今年为什么这么热吗？告诉你个秘密，放开二胎后，太阳他娘又生了一个太阳！\r\n\t\r\n\t\r\n\t\t6、贺涵说，他在罗子君身上看到她为了生活特别努力的样子！\r\n我想对我男神说的是：其实，贺涵，你可以来看看我，我也在拼了命的生活，比罗子君更努力呢！\r\n\t\r\n\t\r\n\t\t7、姑娘你有没有想过，现在你为了美不穿秋裤，将来得了老寒腿，可就融入不了老姐妹们的广场舞了。"
  },
  {
    "title": [
      "没点冷劲,笑话都会没人看的"
    ],
    "content": "1、同事：领导，我不舒服，上午请个假啊！ \r\n领导：要紧吗？不用打针的话，吃点药到公司坚持坚持……\r\n同事：当然要打针啊，估计得一上午。\r\n领导：别忽悠我，下午来了我可要查针眼儿埃\r\n\t\r\n\t\r\n\t\t2、中午去买鱼丸，跟老板说要十块钱的，老板称了显示9.95元。。。\r\n老板纠结了一下，果断从称好的鱼丸里拿出一个好的换了一个带冰渣子的，瞬间显示10.04，老板满意的笑了。。。\r\n\t\r\n\t\r\n\t\t3、中午下班时，同事叫我一起去吃饭，我有事，于是对他说：“我还有点事情，不去吃了，你把我的份吃了吧！ ”\r\n同事听了之后，怒道：“凭什么我要吃你的粪？”\r\n\t\r\n\t\r\n\t\t4、“兄弟，我已经很小心做足安全措施，但很奇怪女朋友还是怀上了，我想借点钱。。。” \r\n“5000够吗？”\r\n“够了，兄弟就是兄弟”\r\n“不客气，这是我应该做的。。。”\r\n\t\r\n\t\r\n\t\t5、爷爷83，想回老家和同学聚聚，喊我奶奶也去。\r\n奶奶不爱出远门，不想去，说：你就跟他们说我死了。"
  },
  {
    "title": [
      "爆笑,Ta们一定是哄孩子专业毕业的"
    ],
    "content": "1、西餐厅吃饭，看到一个妈妈带着一个三四岁的小女孩，汉堡好了之后，妈妈趁小女孩没注意把里面的肉吃了，然后把汉堡递给小女孩。\r\n小女孩吃了几口觉得不好吃。。。\r\n她妈说：不好吃吧，就说它不好吃，广告里那都是骗人的，以后还吃吗？\r\n小女孩：不吃了。。\r\n\t\r\n\t\r\n\t\t2、堂弟昨天从广西回来了，带着孩子，小家伙哭哭啼啼的。\r\n堂弟说，在火车上把书包丢了，暑假作业全部在书包里，作业已经做了一多半了……\r\n我说，哭什么啊！再买一份不就行了。\r\n小朋友哭的更厉害了。。。\r\n\t\r\n\t\r\n\t\t3、儿子出去玩看到邻居小孩吃樱桃，回来给我要，无奈从厨房拿出西红柿对他说：“咱家有大樱桃。”\r\n他高兴的要拿着去街上，我连忙说：“不要去炫耀，不然别的小朋友会眼馋跟你抢的，知道吗？”\r\n他眨巴眨巴大眼睛似懂非懂的点点头，开心的吃起来了。\r\n\t\r\n\t\r\n\t\t4、快餐店，我正订餐听到旁边一妈妈教训小孩：“别一天到晚玩游戏！眼睛还要不要！ ”小孩说：“妈，我这个段位买汉堡可以打八.折哦！你看那横幅上写着呢！ ”\r\n我吃完汉堡准备出门时，看到这位妈妈正坐在座位上在小孩的指导下投入的打游戏，边打边兴奋的说：“看以后买房，妈妈的段位能不能打个折。。。”\r\n\t\r\n\t\r\n\t\t5、刚刚和女儿一起洗澡。女儿：妈妈，你背上的泥真多。\r\n我：就是，都可以给你搓个汤圆了。\r\n女儿：你留着自己吃吧！\r\n我：天底下的妈妈都爱自己的孩子，你先吃。\r\n女儿：新世纪的孩子都比较有孝心，你先吃。\r\n洗澡后女儿先出去，拿着手机给我照相。\r\n出来看着她在玩手机，问道：怎么还不睡？\r\n女儿：等我发个今日头条，让大家看看我妈妈身上的泥。。。"
  },
  {
    "title": [
      "品评生活,品出些笑意来"
    ],
    "content": "1、男到中年盘串，女到中年烘焙。\r\n\t\r\n\t\r\n\t\t2、现在的年轻人很像猫：他们的生活完全依赖他人，却还装的好像很独立。\r\n\t\r\n\t\r\n\t\t3、人都是会变的，之前的我一直想要暴富，现在的我只想变富，暴不暴不要紧的。\r\n\t\r\n\t\r\n\t\t4、当“哦”“嗯”“这样氨“是吗”“挺好的”“不错”这几个汉字连续组合在一起时，所表达的意思就是：“你能不能别说了。”\r\n\t\r\n\t\r\n\t\t5、尿意总在被子温度和困意渐入佳境的时候浮出水面。\r\n\t\r\n\t\r\n\t\t6、人生四恨：海棠无香，鲥鱼多刺，红楼梦未完，以及吃海鲜吃的满手油时有人不识趣地打电话来。\r\n\t\r\n\t\r\n\t\t7、看了《我的前半生》，作为男人只能说严于律己吧，找老婆一定要找那种没有闺蜜的。\r\n\t\r\n\t\r\n\t\t8、你现在为找不到工作流的泪，是当初选专业时脑子里进的水。"
  },
  {
    "title": [
      "热不怕,咱有冷幽默呢"
    ],
    "content": "1、郭小四来录节目，冤家路窄，接待把郭老师领到宾馆。\r\n“这标间房间我不满意，我必须睡大床房！ ”\r\n“好的郭老师！服务员，麻烦您把床横过来！ ”\r\n\r\n\r\n\t2、《好事近·写张卷子冷静下》\r\n《长亭怨·内心是崩溃的》\r\n《镜中人·静静地看你装》\r\n《鸟鸣涧·吓死本宝宝了》\r\n《促拍丑奴儿·保证不打死你》\r\n《惜分飞·然并卵》\r\n\r\n\r\n\t3、有没有可能鬼之所以想杀你，只是因为他们想要和你做朋友？你想过这些吗？没有，你只想着你自己。\r\n\r\n\r\n\t4、“经过了三轮面试之后，我终于找到了一份新工作。”\r\n“恭喜！居然通过了三轮面试，你太优秀了！而且，能设置三轮面试的一定是大公司！快跟我们分享一下，你进的是什么公司？”\r\n“蹬三轮。”\r\n\r\n\r\n\t5、“做我女朋友吧。”\r\n“不行。”\r\n“我要的是一个肯定。”\r\n“肯定不行。”"
  },
  {
    "title": [
      "这都啥逻辑,搞笑滴逻辑呗"
    ],
    "content": "1、我爸跟我妈说：我们李家跟你们唐家还是很有渊源的，你看我们李家建个朝代都叫唐朝。\r\n我。。。\r\n\t\r\n\t\r\n\t\t2、村里一个女人跟别人网上聊天聊跑了。。。\r\n村里两个老太太说这件事，其中一个问另一个这女的跟谁跑了?\r\n另一个说：我听说好像姓王，叫王友。\r\n\t\r\n\t\r\n\t\t3、吃了一片晕车药，晕得更厉害了。\r\n我问药店老板怎么回事？\r\n老板说：“晕车药，顾名思义，就是吃了会晕车的药。”\r\n\t\r\n\t\r\n\t\t4、每次方便面里有“秘制酱包”的时候，我都要四下看看确定没有人了才拆。\r\n\t\r\n\t\r\n\t\t5、上联：爱妻，爱子，爱家庭，不爱群主等于零。\r\n下联：有钱，有权，有成功，没有群主一场空。\r\n横批：群主无价\r\n\t\r\n\t\r\n\t\t6、上联：惊爆！生吃茄子除雾霾；\r\n下联：快转！多喝白醋可防癌。\r\n横批：认同请分享"
  },
  {
    "title": [
      "爆冷男女,笑晕几百圈"
    ],
    "content": "1、一男经常将剩饭放入冰箱，第二餐时不加热直接食用，她女友关心道：你这样吃对身体不好。\r\n这时他只笑笑：呵呵，没事，我就喜欢饭冰冰。\r\n\t\r\n\t\r\n\t\t2、相亲，女：“我跟你前女友比怎么样？”\r\n男：“一个天上一个地下！ ”\r\n女：“我那么好呀？”\r\n男：“她去年车祸去世了，在天上。”\r\n女。。。\r\n\t\r\n\t\r\n\t\t3、有句话我不得不说。如果你不做家务，那女人只能说你懒。\r\n但是如果你什么家务都做，那你就会变成“笨”、“蠢货”、“碍事鬼”、“越帮越忙”、“笨手笨脚”、“这么简单都不会”、“地都拖不干净”、“小心眼说两句就不干了”。。。\r\n\t\r\n\t\r\n\t\t4、女：“有没有那么一瞬间，让你觉得如果能一直这样下去该多好。。。”\r\n男：“有，ATM机出钱的时候。”\r\n\t\r\n\t\r\n\t\t5、当我吃完了一个5斤的西瓜，也没等到回复我的信息，我想，这应该不是你不够喜欢我，而是这西瓜不够大。\r\n\t\r\n\t\r\n\t\t6、“晚上请你吃饭。”\r\n“不了，我回家吃，谢谢。”这是文静的女孩；\r\n“晚上请你吃饭。”\r\n“不了，我在减肥，下次啦。”这是活泼的女孩；\r\n“晚上请你吃饭。”\r\n“不了，我不饿。。。额，你准备去哪里吃呀？”这是吃货。"
  },
  {
    "title": [
      "你这什么意思?搞笑的意思呗"
    ],
    "content": "1、我老公干活的态度极好的，但是结果就不要强求了，我让老公晒衣服之前抖一抖，结果他就真的在那里把身体抖一抖。。。\r\n\t\r\n\t\r\n\t\t2、第一次带女友酒店开房，开车带她找宾馆！到第一家门口，女友说不去，她家装修风格不喜欢！开车换一家，女友还是不同意，说这家热水不好！继续换，还是不行，说这家酒店隔音不好＃。。\r\n这样跑了十几家，女朋友不耐烦的说：我带你去家有圆床的！真心搞不懂我的女友怎么这么挑剔。。。\r\n\t\r\n\t\r\n\t\t3、你感情不顺吗？\r\n顺啊，一路上都没人。\r\n\t\r\n\t\r\n\t\t4、看门大爷，您行行好，让我出去吧，我只是进学校上个厕所，真不是你们学校学生！\r\n什么？让我找班主任开出门条子？\r\n我到哪找班主任，我上班都三四年了！！\r\n呜呜呜，以后再也不乱进学校上厕所了。。。\r\n\t\r\n\t\r\n\t\t5、天堂地狱都有一口煮面的大锅，每人分配一双一米长的筷子。\r\n地狱人想自己先吃，夹起面条争先恐后往自己嘴里喂，但筷子太长，反而吃不到。\r\n天堂人夹起面条会先送到对面的人嘴中，最后都能吃饱。\r\n这个故事告诉我们，如果每天都吃面条，天堂跟地狱也没什么区别。"
  },
  {
    "title": [
      "合不拢嘴的爆笑之家"
    ],
    "content": "1、我问爸爸：“咱家为什么这么穷？”\r\n我爸：“你得问你爷爷。”\r\n\t\r\n\t\r\n\t\t2、儿子：“爸，我们有多少钱？”\r\n老爸：“你三辈子也花不完。”\r\n儿子：“不对吧，别人都说我们欠钱，我们到底欠了多少钱？”\r\n老爸：“你八辈子也还不完！ ”\r\n\t\r\n\t\r\n\t\t3、新买一手机，赶时尚就贴了那种碎裂屏幕的贴膜，今天出门忘带手机落家里了！\r\n回家后奶奶悄悄告诉我，说她用一个破手机换了个新的脸盆！\r\n我淡淡一笑，正要说话，突然瞥见早上放手机的地方竟多出一个脸盆。。。\r\n\t\r\n\t\r\n\t\t4、儿子最近迷上打小游戏，一打就是一个多小时。妈妈：“儿子啊，有那么好玩吗？”\r\n儿子：“很好玩埃”\r\n妈妈：“惨了，你长大会不会沉迷网络？”\r\n儿子：“什么叫沉迷网络？”\r\n妈妈：“就是整天上网打游戏。”\r\n儿子：“哦，就像妈妈淘宝一样吗？”\r\n\t\r\n\t\r\n\t\t5、媳妇刚考完驾照没多久，就对我说：“我想开车去趟爷爷家。”\r\n我说：“行，只能咱们自己去，不能带孩子。”\r\n话音刚落，儿子大喊：“爸爸，我不怕死，我和你们一块去吧。”\r\n这熊孩子瞎说什么大实。。。"
  },
  {
    "title": [
      "笑声不绝的爆逗爸妈"
    ],
    "content": "1、妈妈带儿子放孔明灯，儿子问：“我们放上天的孔明灯多少钱一个？” \r\n妈妈回答说：“50块。” \r\n儿子赶紧说：“50块就买个灯，这也太贵了吧？还不如把钱给我呢！ ” \r\n妈妈看了儿子一眼，说：“给你50块，你倒是能上天啊！ ”\r\n儿子。。。\r\n\t\r\n\t\r\n\t\t2、家里是开杂货铺的，爸妈每个月给我零用钱的方式有点与众不同。\r\n“喂，爸，我没钱花了。”\r\n“哦，我马上叫你妈把你的二维码换上。”\r\n于是那两天，我的支付宝不断有提示“支付宝到账8元”、“支付宝到账6.7元。。。2.3元。。。0.5元。。。”\r\n \r\n3、我第一次做菜，做的是炒鸡蛋，看着老爸夹了一筷子炒蛋放进嘴里，我满怀期望的问：“味道怎么样？” 老爸皱皱眉，道：“嗯，你这盐炒得不错，还有蛋香味儿！ ”\r\n\t\r\n\t\r\n\t\t4、“爸爸，为什么小孩子不让喝酒呀？”\r\n“因为小孩子不喝酒也可以很开心呀。”\r\n\t\r\n\t\r\n\t\t5、快高考了，儿子还是无心学习，看到他正在玩手机，老爸进来拍着儿子的肩膀说：“你要注意劳逸结合，特别要保护好视力，千万别近视了！ ” \r\n儿子感动得用力点头，只听老爸继续说：“不然以后做泥瓦匠看不清吊线，墙砌得不标准，老板要扣工钱的。”"
  },
  {
    "title": [
      "闲侃男女,幽默段子可不少"
    ],
    "content": "1、男人28岁之前都很自信，32岁开始冷静，40岁开始认命。\r\n\t\r\n\t\r\n\t\t2、“研究表明，80%的男生都找不出女朋友生气的原因。”\r\n“那剩下的20%还是不错的。”\r\n“不是的，剩下的20%连生不生气都看不出来！ ”\r\n\t\r\n\t\r\n\t\t3、当女生跟你说“好冷氨的时候，其实是暗含了对你的关心，这句话扩句的意思其实是：诶呀我好冷啊你可别冷着。\r\n这时候你应该不让她们担心，正确示范：“不怕，我不冷”。\r\n\t\r\n\t\r\n\t\t4、你不要看这个妹子在饭局中一言不发只顾玩手机，其实她早就有注意到你了，正在和闺蜜吐槽你呢！！！\r\n\t\r\n\t\r\n\t\t5、即便那七个小矮人对白雪公主再怎么好，她最后要牵的却还是王子的手。\r\n\t\r\n\t\r\n\t\t6、一个奇怪的现象：长得好看和难看的人都会觉得自己有很多要提高的地方，长相中等的人却大多觉得自己已经很好了。\r\n\t\r\n\t\r\n\t\t7、问：如何拒绝一个女人，而又不让她伤心？\r\n答：我家很穷，买不起房子的。"
  },
  {
    "title": [
      "经典冷料,笑趴没问题"
    ],
    "content": "在公交车上看到一年轻孕妇和一妹子聊天。孕妇：自从怀孕后，我就超爱吃辣的。妹子：酸儿辣女，肯定是女孩。孕妇：那我从现在开始硬吃酸的，会不会生男孩子。。妹子：不会，顶多是个女汉子。。"
  },
  {
    "title": [
      "狠搞笑,又要拿人开涮啦！"
    ],
    "content": "参加朋友婚礼，司仪问新郎：站在你左边的那位姑娘美不美？新郎鼓起全部力量大声回答：美！！！司仪：谢谢新郎，站在你左边的姑娘是我。。。"
  },
  {
    "title": [
      "遭恶搞的经典狠好笑"
    ],
    "content": "白雪公主结婚后身体一直不好，王子领她到医院检查，发现公主只剩一个肾了！王子问为什么....公主回答：“当年，我在森林隐居时，有一天，一个巫婆敲门问我说，‘孩子，要苹果吗？"
  },
  {
    "title": [
      "荒堂爆冷的淡定帝"
    ],
    "content": "看着她惨白的脸庞，我硬起心肠掰开了她抓住我的手，沉痛地道：“对不起，我巨大的压力你无法承受，我终究只是你生命中的过客，我们有缘来世再见。”说完我就要驱车离去，这时一群人拥上来暴揍了我一顿：“靠，车压人了还想跑，打得就是你丫的。“"
  },
  {
    "title": [
      "独特视角的古今混搭冷笑话"
    ],
    "content": "曹操：快快打探，我方还剩多少人马?蒋干：只剩高校学生那么多了!曹操：哈哈，天无绝人之路啊，我们尚可一战，再去打探!蒋干：哎呀主公不好，我方人马只剩高校mm那么多了！曹操(跌坐)：天亡我也，看来只能速速北归了，快快再去打探！蒋干(一会，干回来伏曹身上痛哭)：555……曹操：如何？蒋干(哽咽)：主公，我方兵马只剩高校ppmm那么多了！曹操仰天长叹：嗨，这样说来，我方已全军覆没了…速速逃命吧。。。"
  },
  {
    "title": [
      "精悍爆冷,小段子也有大笑果"
    ],
    "content": "你可以不同意我的观点，但是我可以揍你。"
  },
  {
    "title": [
      "立了秋,段子也是冷嗖嗖"
    ],
    "content": "师徒4人走在路上，唐僧抬头看看太阳已经中午了，回头对悟空说：“去给老子弄点酒肉来，好几天没碰到妖怪了，你去捉几个来下酒，这几天嘴里都淡出鸟来了。”"
  },
  {
    "title": [
      "饱含笑意的雷言冷语"
    ],
    "content": "出门逛街看见满大街的熟人，可我一个也不认识。"
  },
  {
    "title": [
      "爆冷,能闹那样是那样。"
    ],
    "content": "男子笑里藏刀导致面部多处割伤，导致毁容！"
  },
  {
    "title": [
      "微坑爹,冰凉的幽默"
    ],
    "content": "展昭：“包大人，你额头的月牙是怎么弄的？”包青天：“天生的。”展昭：“揭得下来吗？”包青天：“天生的。揭不下来。”展昭：“如果揭下来呢？”包青天：“揭下来…………揭下来就是见证奇迹的时刻……”"
  },
  {
    "title": [
      "调侃名著的嬉皮笑脸冷笑话"
    ],
    "content": "唐僧师徒途径女儿国，国王恋上三藏，坚决不肯放其过关。“长老姓唐，甜到哀伤。若你们能找来更甜的和尚，便放他离去。”她对师兄弟几人如是说。“这有何难。”沙僧翻身跳上白龙马，一时间竟连空气都香甜起来。女王大?澹??屎喂省?br>沙僧冷笑道：“那么大人了，都不知道‘沙骑马’很甜的么？"
  },
  {
    "title": [
      "精彩爆冷的古今黑段子"
    ],
    "content": "邓艾钟会逼近成都，刘禅惊慌失措。有大臣劝告：“邓艾有五万精兵，钟会四万，我们难以抵挡，陛下还是赶紧求和吧。”刘禅愁得一夜没睡，第二天却突然召集大臣兴奋地宣布：“和求出来了！是九万！１"
  },
  {
    "title": [
      "没节操的爆冷二货"
    ],
    "content": "今天在路上碰到一个乞丐，说只要给他瓶水，让他做什么都行。于是我递给了他一瓶水，让他帮我拧开。"
  },
  {
    "title": [
      "王者cp"
    ],
    "content": "高渐离：“阿轲，我们再也不要离开了。”紧紧地抱住阿轲阿轲：“你放开我！ ”不断减血。高渐离：“不，我不会放的”阿轲：“你的大招。。。。。。还开着呢！ ”接近没血“高渐离 击败 阿轲！ ”高渐离：“Oh!No!”"
  },
  {
    "title": [
      "很幽默的生活见解"
    ],
    "content": "1、管不住嘴迈不开腿，吃完躺床上纳闷自己到底怎样才能变美。\r\n\r\n\r\n\t2、茶凉了和人走没走没有多大关系，反而凉了更容易入口。。。\r\n\r\n\r\n\t3、小时候，老师教我们文明用语：“对不起”，然后是：“没关系”。长大后，社会又教导我们：你没“关系？”那只有“对不起”了。。。\r\n\r\n\r\n\t4、成熟就像一个小孩叫你姐姐，你心花怒放夸他懂事，却不知道他因为叫阿姨被揍了多少次！\r\n\r\n\r\n\t5、网购发泄，犹抱薪救火，薪不尽，火不灭。。。\r\n\r\n\r\n\t6、“友谊是什么？”“你智障多年，我不离不弃。”\r\n\r\n\r\n\t7、每次你觉得生活OK的时候，生活都拿个铁锤暴打你滴头，跟你说，OK你妹OK。"
  },
  {
    "title": [
      "嘿嘿,都是夫妻惹的笑"
    ],
    "content": "1、老公参加大学同学聚会回来，老婆问：“你们当年的班花有什么变化吗？”\r\n老公感慨地说：“她还是跟上大学时一模一样，一点没变。”\r\n老婆酸溜溜地问：“二十多年没见，一点没变化？整容了吧！ ”\r\n老公白了一眼老婆：“我说的是她以前不理我，现在还是不理我。”\r\n\t\r\n\t\r\n\t\t2、两口子走到银行门口，看见了两只石狮子。\r\n老公打断一路喋喋不休的老婆，问：“你知道这两只石狮子，哪只公，哪只母？”\r\n老婆答：“这我哪会知道啊？”\r\n老公说：“我告诉你答案哦，张口的那只是母的，闭口的那只是公的。”\r\n老婆不解：“为什么？”\r\n老公说：“母的话多。”\r\n\t\r\n\t\r\n\t\t3、A：“我月薪一万多，但工资卡在老婆手里，我只能拿五百块零花钱。”\r\nB安慰A道：“你这算不错的了，工资对我来说，只是一条短信！ ”\r\n\t\r\n\t\r\n\t\t4、大早上接到一个电话，业务员：“先生，请问您需要理财顾问吗？”\r\n我：“已经有了！ ”\r\n业务员问：“哪家公司的？”\r\n我：“我老婆！ ”\r\n业务员：“先生，您可以考虑其他投资，请问您想投资贵金属吗？”\r\n我：“已经投了很多了！ ”\r\n业务员：“您都投资了什么贵金属？”\r\n我：“老婆的金戒子、金耳环、金项链！ ”\r\n\t\r\n\t\r\n\t\t5、老婆最近为脸上有几道小皱纹而苦恼，费了不少心思，可收效却不大。\r\n一天，我看不下去了，说：“我有个好办法，可以帮你除皱。”\r\n老婆一听，激动地问：“什么办法？快说！ ”\r\n我悠悠地道：“很简单，每天早上起来自己打自己脸一百下，只要脸被打肿，不就没有皱纹了嘛。”\r\n老婆双眼冒火的瞪着我。。。\r\n\t\r\n\r\n\r\n\r\n\t\r\n\t\t1、老公参加大学同学聚会回来，老婆问：“你们当年的班花有什么变化吗？”\r\n老公感慨地说：“她还是跟上大学时一模一样，一点没变。”\r\n老婆酸溜溜地问：“二十多年没见，一点没变化？整容了吧！ ”\r\n老公白了一眼老婆：“我说的是她以前不理我，现在还是不理我。”\r\n\t\r\n\t\r\n\t\t2、两口子走到银行门口，看见了两只石狮子。\r\n老公打断一路喋喋不休的老婆，问：“你知道这两只石狮子，哪只公，哪只母？”\r\n老婆答：“这我哪会知道啊？”\r\n老公说：“我告诉你答案哦，张口的那只是母的，闭口的那只是公的。”\r\n老婆不解：“为什么？”\r\n老公说：“母的话多。”\r\n\t\r\n\t\r\n\t\t3、A：“我月薪一万多，但工资卡在老婆手里，我只能拿五百块零花钱。”\r\nB安慰A道：“你这算不错的了，工资对我来说，只是一条短信！ ”\r\n\t\r\n\t\r\n\t\t4、大早上接到一个电话，业务员：“先生，请问您需要理财顾问吗？”\r\n我：“已经有了！ ”\r\n业务员问：“哪家公司的？”\r\n我：“我老婆！ ”\r\n业务员：“先生，您可以考虑其他投资，请问您想投资贵金属吗？”\r\n我：“已经投了很多了！ ”\r\n业务员：“您都投资了什么贵金属？”\r\n我：“老婆的金戒子、金耳环、金项链！ ”\r\n\t\r\n\t\r\n\t\t5、老婆最近为脸上有几道小皱纹而苦恼，费了不少心思，可收效却不大。\r\n一天，我看不下去了，说：“我有个好办法，可以帮你除皱。”\r\n老婆一听，激动地问：“什么办法？快说！ ”\r\n我悠悠地道：“很简单，每天早上起来自己打自己脸一百下，只要脸被打肿，不就没有皱纹了嘛。”\r\n老婆双眼冒火的瞪着我。。。\r\n\t\r\n\r\n\r\n\t\r\n\t\t1、老公参加大学同学聚会回来，老婆问：“你们当年的班花有什么变化吗？”\r\n老公感慨地说：“她还是跟上大学时一模一样，一点没变。”\r\n老婆酸溜溜地问：“二十多年没见，一点没变化？整容了吧！ ”\r\n老公白了一眼老婆：“我说的是她以前不理我，现在还是不理我。”\r\n\t\r\n\t\r\n\t\t2、两口子走到银行门口，看见了两只石狮子。\r\n老公打断一路喋喋不休的老婆，问：“你知道这两只石狮子，哪只公，哪只母？”\r\n老婆答：“这我哪会知道啊？”\r\n老公说：“我告诉你答案哦，张口的那只是母的，闭口的那只是公的。”\r\n老婆不解：“为什么？”\r\n老公说：“母的话多。”\r\n\t\r\n\t\r\n\t\t3、A：“我月薪一万多，但工资卡在老婆手里，我只能拿五百块零花钱。”\r\nB安慰A道：“你这算不错的了，工资对我来说，只是一条短信！ ”\r\n\t\r\n\t\r\n\t\t4、大早上接到一个电话，业务员：“先生，请问您需要理财顾问吗？”\r\n我：“已经有了！ ”\r\n业务员问：“哪家公司的？”\r\n我：“我老婆！ ”\r\n业务员：“先生，您可以考虑其他投资，请问您想投资贵金属吗？”\r\n我：“已经投了很多了！ ”\r\n业务员：“您都投资了什么贵金属？”\r\n我：“老婆的金戒子、金耳环、金项链！ ”\r\n\t\r\n\t\r\n\t\t5、老婆最近为脸上有几道小皱纹而苦恼，费了不少心思，可收效却不大。\r\n一天，我看不下去了，说：“我有个好办法，可以帮你除皱。”\r\n老婆一听，激动地问：“什么办法？快说！ ”\r\n我悠悠地道：“很简单，每天早上起来自己打自己脸一百下，只要脸被打肿，不就没有皱纹了嘛。”\r\n老婆双眼冒火的瞪着我。。。"
  },
  {
    "title": [
      "爆笑之小笑话"
    ],
    "content": "1、别看我没什么本事，看不起的人可多了。\r\n\t\r\n\t\r\n\t\t2、因为作死作的好，我被评为作家。\r\n\t\r\n\t\r\n\t\t3、科学家用天文望远镜探索宇宙的边界，而我用自己不断发福的身材。\r\n\t\r\n\t\r\n\t\t4、没有男女朋友也不要紧不是吗，就算现在没有，总有一个爱你的人在未来里等你，所以不用着急呀！你需要做的，就是努力变得优秀，配得上那个与你白头的人！在这里送一句话给大家共勉：我有女朋友了哈哈哈！\r\n\t\r\n\t\r\n\t\t5、嫌女友做事磨磨叽叽，说了她几句，人家不乐意了，掏出手机对着张翰的照片吼：怂包，你媳妇都让人给欺负了，你倒好，连个屁都不敢放！\r\n\t\r\n\t\r\n\t\t6、看了这么多年西游记，孙悟空封战斗圣佛，猪八戒封净坛使者，沙僧封金身罗汉，白龙马封八部天龙，怎么就不知道唐僧封得啥佛呢？\r\n\t\r\n\t\r\n\t\t7、我想找一个衣服上总会粘着牙膏印的女孩来做女朋友，这样的姑娘迷糊，可爱，天真，呆萌，马虎，大大咧咧，不耍心机。最重要的是，她一定胸很大。"
  },
  {
    "title": [
      "笑量足、水平高的爆冷小段"
    ],
    "content": "1、头发和剪刀吵架了，剪刀生气地说：“哼，不理你了。”\r\n\t\r\n\t\r\n\t\t2、屎壳郎男孩对他的女朋友说：“昨天我团了一个二人套餐，粪量很足，一起去吃吧！ ”\r\n\t\r\n\t\r\n\t\t3、牛郎：亲爱的，今天不是七夕，你怎么过河来了？\r\n织女：别提了，被一帮学雷锋的扶过来的。\r\n\t\r\n\t\r\n\t\t4、小兔子不服老虎大王，要去挑战它，请问谁会死？\r\n答：熊和豹子，因为怕小兔子肯定是吃了熊心豹子胆。\r\n\t\r\n\t\r\n\t\t5、茶壶说：“有些事，容不得你想不开。”\r\n水管说：“有些事，容不得你想不通。”\r\n灯泡说：“有些事，容不得你想不明白。”\r\n马桶哭红了双眼，哽咽着说：“可。。可是。。我。。。还是。。。想。。。想屎。”\r\n\t\r\n\t\r\n\t\t6、“你说拖延症晚期症状是什么？”\r\n“拖延症怎么可能会进化到晚期？”"
  },
  {
    "title": [
      "超囧的尴尬冷幽默"
    ],
    "content": "贼甲：“今夜伸手不见五指，走，咱们去干一票１贼乙：“我喜欢在满天星的夜晚动手。”贼甲：“你好特别１贼乙：“不瞒你说，我外号星光大盗。”（贼甲一下将贼乙扑倒。）贼乙大惊：“你想干啥？”贼甲兴奋道：“我今生最大的心愿就是希望能上一次星光大盗。”"
  },
  {
    "title": [
      "绝对的冷,真是大热天的福利"
    ],
    "content": "“孩儿他爸，咱儿子买手机被宰了１“啊？他给了多少钱？”“他没给钱。”"
  },
  {
    "title": [
      "笑不可档的名著冷幽默"
    ],
    "content": "郭靖在终南山上，碰到了霍都。霍都说：“如果你在十招之内夺我扇子，就算你赢。”郭靖答应了。霍都大笑三声，把扇子撕了。"
  },
  {
    "title": [
      "萌态可掬的冷人动物"
    ],
    "content": "猩猩偷猴子的香蕉时被发现了，猴子们在后面穷追不舍。兔子问猩猩：“他们是谁？为什么追你？”猩猩头也没回喊道：“追猩族。”"
  },
  {
    "title": [
      "有点忽悠人的冷笑话"
    ],
    "content": "赵云撕下衣袖将阿斗贴身缚紧，挺枪于曹军阵中冲杀，操见其英勇，命曹洪问其姓名，云曰：“吾乃常山赵子龙也１操曰：“忽悠，接着忽悠。”云怒曰：“忽悠你妹啊，常山赵子龙，何错之有？”操笑曰：“长衫你大爷，你特么穿的明明是短袖嘛１"
  },
  {
    "title": [
      "都是些坑爹的鬼话"
    ],
    "content": "我把表拿到修表店：“我的表不走了，想修一下。”“好的，明天来取吧。”第二天，我又去表店的时候，发现我的表不见了，就问店员：“我的表呢？”“它走了。”"
  },
  {
    "title": [
      "又黑包大人,怪不得长得黑"
    ],
    "content": "包大人昨夜被蚊子咬了很多包，甚是烦恼，无奈之下向公孙策求个治蚊子的方法。公孙策看了看包大人，说：“你把灯关了再睡嘛，这样蚊子就看不见你了１包大人：“%￥#..”"
  },
  {
    "title": [
      "一会儿就把你忽悠笑了"
    ],
    "content": "女子问禅师：“生活不如意，身边的人和事难以忍受，无法融入社会。”禅师拿出一个小杯子让女子朝里面倒水，很快水就满了。禅师又拿出一个大杯子。这次水倒完了，杯子也没满。女子若有所思的点点头：“您是说，只有胸怀宽广，才能包容一切？”禅师摇摇头：“我是说，女人，关键要杯大。”"
  },
  {
    "title": [
      "闷逗又坑爹的冷幽默"
    ],
    "content": "“怀孕能不能吃香蕉？医生让多吃，老人家说香蕉滑胎不能吃。”“老人家说的总有道理。我有个表弟，他妈怀他的时候不听劝吃了好多香蕉…”“后来流产啦？”“倒是安全生下来了。本来大家都以为没事了，想不到在他四岁的时候…”“生大病了？”“有一天不小心踩到香蕉皮滑倒了。”"
  },
  {
    "title": [
      "特没正经的西游三国冷笑话"
    ],
    "content": "魏延向诸葛亮贡献子午谷奇谋，诸葛坚决不给兵。魏延心有不甘，遂决定带自己家的亲兵、厨子、裁缝、奶妈、园丁自己去打。没等出发呢，诸葛就扑过来抱住他的大腿，死活不放。魏延怒了：“丞相，我都不用你的兵了你咋还不准，你有病吧？”诸葛微微点头：“嗯。”，然后双颊绯红地说：“拖……延……症。”"
  },
  {
    "title": [
      "超级没品,爆笑闷逗"
    ],
    "content": "今天我在公交车上放了一个响屁，旁边当即有好几个人转了身。瞬间我就有一种自己上了好声音的感觉……"
  },
  {
    "title": [
      "特逗的情感冷幽默"
    ],
    "content": "女友刚才坐在男友身上，深情款款的问交往了三年了男友：“如果我们以后分手了，你会来参加我的婚礼吗？”男友：“那要看我上不上班了，上班忙就不去了。”"
  },
  {
    "title": [
      "写字"
    ],
    "content": "一个人在黑暗中写字，旁边的人问为什么，他说：“我在练习写一种新的狂草。”"
  },
  {
    "title": [
      "东西"
    ],
    "content": "一天，地理老师带着一个地球仪进入教室，校长也来听课。老师问小明：“今天教室里多了什么东西？”小明说：“多了校长。”老师听了，连忙说：“校长不是东西！ ”"
  },
  {
    "title": [
      "脑筋急转弯"
    ],
    "content": "1=5,        2=25，    3=125，      4=925，          那么请问5等于几？答案：5=1"
  },
  {
    "title": [
      "地理老师气死在厕所"
    ],
    "content": "地理老师问：“河水往哪里流啊？”一学生猛站起来唱到：“大河向东流啊！ ”老师没理会他接着说：“天上有多少颗星星阿？”那学生又唱到：“天上的星星参北斗阿！ ”老师气急：“你给我滚出去！ ”学生：“说走咱就走阿！ ”老师无奈：“你有病吧？”学生：“你有我有全都有阿！ ”老师：滚"
  },
  {
    "title": [
      "淋雨"
    ],
    "content": "一个人一天在路上赶上了大雨，也没带雨具，回家时家人看他淋成了落汤鸡，问：“你是不是特讨厌这场雨？”他说：“不讨厌这场雨。”家人问为什么，他说：“下雨之前，我整好掉进了泥坑里，一下雨，整好给我浑身的脏泥冲干净了，所以我还得感谢这场雨呢！ ”"
  },
  {
    "title": [
      "酷热夏日,看看冷笑话最舒服"
    ],
    "content": "虾开车看到龙走在马路中间急忙按喇叭但还是撞到了龙，虾看了看龙好像挺面熟的于是问道：“hi，你龙吧？”龙看了看虾也问道：“你虾吧？”后来他们打起来了。"
  },
  {
    "title": [
      "瀑布汗的爆冷段子"
    ],
    "content": "今天在路上看到一起车祸，一家人全撞死了，只剩下一个孩子，孩子声涕俱下，我刚报完警，旁边的剧组人员嫌我多事把我打了一顿。"
  },
  {
    "title": [
      "糟蹋经典的冷幽默"
    ],
    "content": "杨家将一门忠烈，捐躯沙常寇准听闻佘太君欲亲率一众女眷出征，忙来相劝：“太君，你们何苦呢？”所有寡妇双眼冒火，一字一顿同声质问：“你死过老公吗１"
  },
  {
    "title": [
      "搞笑冷饮,清爽冷人"
    ],
    "content": "小外甥把我推醒问：“舅，帮我用端午造个句子呗...”“造你个头啊！好端端午睡全被你打乱了１“谢谢舅１"
  },
  {
    "title": [
      "好冷的狂汗糗事"
    ],
    "content": "有一小偷把我的国产山寨手机偷走，被我发现，我就追，追的途中从小偷身上掉下一个iphone，我捡起来就往回跑，小偷发现之后又到回来追我。可惜我跑得快，他没追到！"
  }
]